{
  "livro": {
    "id": 2,
    "nome": "Êxodo",
    "abreviacao": "Ex",
    "testamento": "Antigo",
    "total_capitulos": 40,
    "autor": "Moisés",
    "versao": "Nova Versão Internacional (NVI)",
    "editora": "Thomas Nelson",
    "descricao": "Segundo livro da Bíblia, narra a libertação dos israelitas da escravidão no Egito, a travessia do Mar Vermelho, a entrega da Lei no Monte Sinai e a construção do Tabernáculo."
  },
  "capitulos": [
    {
      "numero": 1,
      "titulo": "Os Israelitas Oprimidos",
      "versiculos": [
        {"numero": 1, "texto": "Estes são os nomes dos filhos de Israel que entraram com Jacó no Egito, cada um com a sua família:"},
        {"numero": 2, "texto": "Rúben, Simeão, Levi e Judá;"},
        {"numero": 3, "texto": "Issacar, Zebulom e Benjamim;"},
        {"numero": 4, "texto": "Dã, Naftali, Gade e Aser."},
        {"numero": 5, "texto": "Ao todo, os descendentes de Jacó eram setenta; José, porém, já estava no Egito."},
        {"numero": 6, "texto": "Ora, morreram José, todos os seus irmãos e toda aquela geração."},
        {"numero": 7, "texto": "Os israelitas, porém, foram frutíferos, proliferaram, tornaram-se numerosos e fortaleceram-se muito, tanto que encheram o país."},
        {"numero": 8, "texto": "Então subiu ao trono do Egito um novo rei, que nada sabia sobre José."},
        {"numero": 9, "texto": "Disse ele ao seu povo: \"Vejam! O povo israelita é agora numeroso e mais forte que nós."},
        {"numero": 10, "texto": "Temos de agir com astúcia, para que não se tornem ainda mais numerosos e, no caso de guerra, aliem-se aos nossos inimigos, lutem contra nós e fujam do país\"."},
        {"numero": 11, "texto": "Estabeleceram, pois, sobre eles chefes de trabalhos forçados, para os oprimir com tarefas pesadas. E assim os israelitas construíram para o faraó as cidades-celeiros de Pitom e Ramessés."},
        {"numero": 12, "texto": "Mas, quanto mais eram oprimidos, mais numerosos se tornavam e mais se espalhavam. Por isso os egípcios passaram a temer os israelitas,"},
        {"numero": 13, "texto": "e os sujeitaram a cruel escravidão."},
        {"numero": 14, "texto": "Tornaram-lhes a vida amarga, impondo-lhes a árdua tarefa de preparar o barro e fazer tijolos, e executar todo tipo de trabalho agrícola; em tudo os egípcios os sujeitavam a cruel escravidão."},
        {"numero": 15, "texto": "O rei do Egito ordenou às parteiras dos hebreus, que se chamavam Sifrá e Puá:"},
        {"numero": 16, "texto": "\"Quando vocês ajudarem as hebreias a dar à luz, verifiquem se é menino. Se for, matem-no; se for menina, deixem-na viver\"."},
        {"numero": 17, "texto": "Todavia, as parteiras temeram a Deus e não obedeceram às ordens do rei do Egito; deixaram viver os meninos."},
        {"numero": 18, "texto": "Então o rei do Egito convocou as parteiras e lhes perguntou: \"Por que vocês fizeram isso? Por que deixaram viver os meninos?\"."},
        {"numero": 19, "texto": "Responderam as parteiras do faraó: \"As mulheres hebreias não são como as egípcias. São cheias de vigor e dão à luz antes de chegarem as parteiras\"."},
        {"numero": 20, "texto": "Deus foi bondoso com as parteiras; e o povo ia se tornando ainda mais numeroso, muito forte."},
        {"numero": 21, "texto": "Visto que as parteiras temeram a Deus, ele lhes deu uma família."},
        {"numero": 22, "texto": "Por isso o faraó ordenou a todo o seu povo: \"Lancem ao Nilo todo menino recém-nascido, mas deixem viver todas as meninas\"."}
      ],
      "total_versiculos": 22
    },
    {
      "numero": 2,
      "titulo": "O Nascimento de Moisés",
      "versiculos": [
        {"numero": 1, "texto": "Foi então que um homem da tribo de Levi casou-se com uma mulher da mesma tribo,"},
        {"numero": 2, "texto": "e ela engravidou e deu à luz um filho. Vendo que ele era bonito, ela o escondeu por três meses."},
        {"numero": 3, "texto": "Quando já não podia mais escondê-lo, pegou um cesto feito de junco e o vedou com piche e betume. Colocou nele o menino e deixou o cesto entre os juncos, à margem do Nilo."},
        {"numero": 4, "texto": "A irmã do menino ficou observando de longe para ver o que lhe aconteceria."},
        {"numero": 5, "texto": "A filha do faraó desceu para tomar banho no Nilo, enquanto suas servas andavam pela margem do rio. Nisso viu o cesto entre os juncos e mandou sua criada apanhá-lo."},
        {"numero": 6, "texto": "Ao abri-lo, viu um bebê chorando. Ficou com pena dele e disse: \"Este menino é dos hebreus\"."},
        {"numero": 7, "texto": "Então a irmã do menino aproximou-se e perguntou à filha do faraó: \"A senhora quer que eu vá chamar uma mulher dos hebreus para amamentar e criar o menino?\"."},
        {"numero": 8, "texto": "\"Quero\", respondeu ela. E a moça foi chamar a mãe do menino."},
        {"numero": 9, "texto": "Então a filha do faraó disse à mulher: \"Leve este menino e amamente-o para mim, e eu lhe pagarei por isso\". A mulher levou o menino e o amamentou."},
        {"numero": 10, "texto": "Tendo o menino crescido, ela o levou à filha do faraó, que o adotou e deu-lhe o nome de Moisés, dizendo: \"Porque eu o tirei das águas\"."},
        {"numero": 11, "texto": "Certo dia, sendo Moisés já adulto, foi ver como estavam os seus irmãos hebreus. Viu um egípcio espancando um deles."},
        {"numero": 12, "texto": "Olhou para os lados e, não vindo ninguém, matou o egípcio e escondeu-o na areia."},
        {"numero": 13, "texto": "No dia seguinte, voltou e viu dois hebreus brigando. Então perguntou ao que agredia o companheiro: \"Por que você está espancando o seu compatriota?\"."},
        {"numero": 14, "texto": "O homem respondeu: \"Quem o nomeou líder e juiz sobre nós? Quer matar-me como matou o egípcio?\" Moisés teve medo e pensou: \"Com certeza tudo já foi descoberto!\"."},
        {"numero": 15, "texto": "Quando o faraó soube disso, procurou matar Moisés, mas este fugiu e foi morar na terra de Midiã. Ali assentou-se perto de um poço."},
        {"numero": 16, "texto": "O sacerdote de Midiã tinha sete filhas. Elas foram buscar água para encher os bebedouros e dar de beber ao rebanho do pai."},
        {"numero": 17, "texto": "Alguns pastores se aproximaram e começaram a expulsá-las dali; Moisés, porém, veio em auxílio deles e deu água ao rebanho."},
        {"numero": 18, "texto": "Quando as moças voltaram a Reuel, seu pai, este lhes perguntou: \"Como vocês voltaram tão cedo hoje?\"."},
        {"numero": 19, "texto": "Elas responderam: \"Um egípcio defendeu-nos dos pastores e ainda tirou água do poço para nós e deu de beber ao rebanho\"."},
        {"numero": 20, "texto": "\"E onde está ele?\", perguntou o pai. \"Por que o deixaram lá? Convide-o para comer conosco.\""},
        {"numero": 21, "texto": "Moisés aceitou o convite e passou a morar na casa daquele homem; este lhe deu por mulher sua filha Zípora."},
        {"numero": 22, "texto": "Ela deu à luz um menino, a quem Moisés deu o nome de Gérson, dizendo: \"Sou imigrante em terra estrangeira\"."},
        {"numero": 23, "texto": "Durante aquela longa ausência, o rei do Egito morreu. Os israelitas gemiam e clamavam debaixo da escravidão; e o seu clamor subiu até Deus."},
        {"numero": 24, "texto": "Ouviu Deus o lamento deles e lembrou-se da aliança que fizera com Abraão, Isaque e Jacó."},
        {"numero": 25, "texto": "Deus olhou para os israelitas e viu qual era a situação deles."}
      ],
      "total_versiculos": 25
    },
    {
      "numero": 3,
      "titulo": "O Chamado de Moisés",
      "versiculos": [
        {"numero": 1, "texto": "Moisés pastoreava o rebanho de seu sogro Jetro, sacerdote de Midiã. Um dia levou o rebanho para o outro lado do deserto e chegou a Horebe, o monte de Deus."},
        {"numero": 2, "texto": "Ali o Anjo do SENHOR lhe apareceu numa chama de fogo que saía do meio de uma sarça. Moisés viu que, embora a sarça estivesse em chamas, não era consumida pelo fogo."},
        {"numero": 3, "texto": "\"Isso é espantoso!\", pensou. \"Por que a sarça não se queima? Vou ver isso de perto.\""},
        {"numero": 4, "texto": "O SENHOR viu que ele se aproximava para observar. E então, do meio da sarça Deus o chamou: \"Moisés, Moisés!\" \"Eis-me aqui\", respondeu ele."},
        {"numero": 5, "texto": "Então disse Deus: \"Não se aproxime. Tire as sandálias dos pés, pois o lugar em que você está é terra santa\"."},
        {"numero": 6, "texto": "Disse ainda: \"Eu sou o Deus de seu pai, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó\". Então Moisés cobriu o rosto, pois teve medo de olhar para Deus."},
        {"numero": 7, "texto": "Disse o SENHOR: \"De fato tenho visto a opressão sobre o meu povo no Egito, e também tenho escutado o seu clamor, por causa dos seus feitores, e sei quanto eles estão sofrendo."},
        {"numero": 8, "texto": "Por isso desci para livrá-los das mãos dos egípcios e tirá-los daqui para uma terra boa e vasta, terra onde manam leite e mel: a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus."},
        {"numero": 9, "texto": "Pois agora o clamor dos israelitas chegou a mim, e tenho visto como os egípcios os oprimem."},
        {"numero": 10, "texto": "Vá, pois, agora; eu o envio ao faraó para tirar do Egito o meu povo, os israelitas\"."},
        {"numero": 11, "texto": "Moisés, porém, respondeu a Deus: \"Quem sou eu para apresentar-me ao faraó e tirar os israelitas do Egito?\"."},
        {"numero": 12, "texto": "Deus afirmou: \"Eu estarei com você. Esta será a prova de que sou eu quem o enviou: quando você tirar o povo do Egito, vocês prestarão culto a Deus neste monte\"."},
        {"numero": 13, "texto": "Moisés perguntou: \"Quando eu chegar aos israelitas e lhes disser: O Deus dos seus antepassados me enviou a vocês, e eles me perguntarem: 'Qual é o nome dele?' Que lhes direi?\"."},
        {"numero": 14, "texto": "Disse Deus a Moisés: \"Eu Sou o que Sou. É isto que você dirá aos israelitas: Eu Sou me enviou a vocês\"."},
        {"numero": 15, "texto": "Disse também Deus a Moisés: \"Diga aos israelitas: O SENHOR, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque e o Deus de Jacó, enviou-me a vocês. Esse é o meu nome para sempre, nome pelo qual serei lembrado de geração em geração.\""},
        {"numero": 16, "texto": "Vá, reúna as autoridades de Israel e diga-lhes: O SENHOR, o Deus dos seus antepassados, o Deus de Abraão, de Isaque e de Jacó, apareceu a mim e disse: Eu virei em auxílio de vocês; pois vi o que tem sido feito com vocês no Egito."},
        {"numero": 17, "texto": "Prometi tirá-los da opressão do Egito para a terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, terra onde manam leite e mel."},
        {"numero": 18, "texto": "As autoridades de Israel o atenderão. Depois você irá com elas ao rei do Egito e lhe dirá: O SENHOR, o Deus dos hebreus, veio ao nosso encontro. Agora, deixe-nos fazer uma caminhada de três dias, para oferecermos sacrifícios ao SENHOR, o nosso Deus."},
        {"numero": 19, "texto": "Eu sei, porém, que o rei do Egito não os deixará ir, a não ser que uma poderosa mão o force."},
        {"numero": 20, "texto": "Por isso estenderei a minha mão e ferirei os egípcios com todas as maravilhas que realizarei no meio deles. Depois disso ele os deixará ir."},
        {"numero": 21, "texto": "E farei que os egípcios tenham boa vontade para com o povo, de modo que, quando vocês saírem, não sairão de mãos vazias."},
        {"numero": 22, "texto": "Todas as israelitas pedirão às suas vizinhas, e às mulheres que estiverem hospedando em casa, objetos de prata e de ouro, e roupas, que vocês porão em seus filhos e em suas filhas. Assim vocês despojarão os egípcios\"."}
      ],
      "total_versiculos": 22
    },
    {
      "numero": 4,
      "titulo": "Sinais para Moisés",
      "versiculos": [
        {"numero": 1, "texto": "Moisés respondeu: \"E se eles não acreditarem em mim nem quiserem me ouvir e disserem: 'O SENHOR não apareceu a você'?\"."},
        {"numero": 2, "texto": "Então o SENHOR lhe perguntou: \"O que é isso em sua mão?\" \"Uma vara\", respondeu ele."},
        {"numero": 3, "texto": "Disse o SENHOR: \"Jogue-a ao chão\". Moisés jogou-a, e ela se transformou numa serpente. Moisés fugiu dela,"},
        {"numero": 4, "texto": "mas o SENHOR lhe disse: \"Estenda a mão e pegue-a pela cauda\". Moisés estendeu a mão, pegou a serpente e esta se transformou numa vara em sua mão."},
        {"numero": 5, "texto": "E disse o SENHOR: \"Isso é para que eles acreditem que o SENHOR, o Deus dos seus antepassados, o Deus de Abraão, o Deus de Isaque, o Deus de Jacó, apareceu a você\"."},
        {"numero": 6, "texto": "Disse-lhe ainda o SENHOR: \"Coloque a mão no peito\". Moisés obedeceu e, quando a retirou, ela estava leprosa, branca como a neve."},
        {"numero": 7, "texto": "Disse-lhe então o SENHOR: \"Agora, coloque a mão de novo no peito\". Ele o fez e, quando a tirou, ela estava novamente como o resto da sua pele."},
        {"numero": 8, "texto": "Disse o SENHOR: \"Se eles não acreditarem em você nem derem atenção ao primeiro sinal milagroso, acreditarão no segundo."},
        {"numero": 9, "texto": "E, se ainda assim não acreditarem nesses dois sinais nem lhe derem ouvidos, tire um pouco de água do Nilo e derrame-a em terra seca. A água que você tirou do rio se transformará em sangue sobre a terra seca\"."},
        {"numero": 10, "texto": "Disse, porém, Moisés ao SENHOR: \"Ó Senhor! Nunca tive facilidade para falar, nem no passado nem agora que falaste a teu servo. Não consigo falar bem!\"."},
        {"numero": 11, "texto": "O SENHOR lhe respondeu: \"Quem deu boca ao homem? Quem o fez surdo ou mudo? Quem lhe concede vista ou o torna cego? Não sou eu, o SENHOR?"},
        {"numero": 12, "texto": "Agora, pois, vá; eu estarei com você, ensinando-lhe o que dizer\"."},
        {"numero": 13, "texto": "Respondeu-lhe Moisés: \"Ah, Senhor! Peço-te que envies outra pessoa\"."},
        {"numero": 14, "texto": "Então o SENHOR se irou com Moisés e disse: \"Você não tem o seu irmão Arão, o levita? Eu sei que ele fala bem. Ele já está vindo ao seu encontro e ficará contente em vê-lo."},
        {"numero": 15, "texto": "Você falará com ele e dirá o que ele deve dizer; eu estarei com vocês quando falarem e lhes direi o que fazer."},
        {"numero": 16, "texto": "Assim como você, ele falará ao povo, servindo de porta-voz, e você será como Deus para ele."},
        {"numero": 17, "texto": "Mas leve na mão esta vara; com ela você realizará os sinais milagrosos\"."},
        {"numero": 18, "texto": "Depois Moisés voltou a Jetro, seu sogro, e lhe disse: \"Preciso voltar ao Egito, para ver se meus parentes ainda estão vivos\". Disse-lhe Jetro: \"Vá em paz!\"."},
        {"numero": 19, "texto": "Ora, o SENHOR tinha dito a Moisés em Midiã: \"Volte ao Egito, pois todos os que procuravam matá-lo já morreram\"."},
        {"numero": 20, "texto": "Assim Moisés pegou sua mulher e seus filhos, colocou-os num jumento e voltou para o Egito. E levou consigo a vara de Deus na mão."},
        {"numero": 21, "texto": "Disse mais o SENHOR a Moisés: \"Quando você voltar ao Egito, tenha o cuidado de realizar diante do faraó todas as maravilhas que concedi a você o poder de fazer. Mas eu vou endurecer o coração dele, para não deixar o povo ir."},
        {"numero": 22, "texto": "Então você dirá ao faraó: Assim diz o SENHOR: Israel é o meu primeiro filho,"},
        {"numero": 23, "texto": "e eu já lhe disse: Deixe o meu filho ir para prestar-me culto. Mas você não quis deixá-lo ir; por isso matarei o seu primeiro filho!\"."},
        {"numero": 24, "texto": "No caminho, numa hospedaria, o SENHOR foi ao encontro de Moisés e procurou matá-lo."},
        {"numero": 25, "texto": "Mas Zípora pegou uma pedra afiada, cortou o prepúcio de seu filho e tocou os pés de Moisés. E disse: \"Você é para mim um marido de sangue!\""},
        {"numero": 26, "texto": "Por isso o SENHOR o deixou. (Àquela ocasião Zípora disse \"marido de sangue\", referindo-se à circuncisão.)"},
        {"numero": 27, "texto": "Disse o SENHOR a Arão: \"Vá ao deserto encontrar-se com Moisés\". Ele foi, encontrou-se com Moisés no monte de Deus e o beijou."},
        {"numero": 28, "texto": "Moisés contou a Arão tudo o que o SENHOR lhe tinha mandado dizer, e também lhe falou de todos os sinais que o SENHOR lhe tinha mandado realizar."},
        {"numero": 29, "texto": "Moisés e Arão reuniram todas as autoridades dos israelitas,"},
        {"numero": 30, "texto": "e Arão lhes contou tudo o que o SENHOR dissera a Moisés. Em seguida, Moisés realizou os sinais diante do povo,"},
        {"numero": 31, "texto": "e eles creram. Quando ouviram que o SENHOR estava preocupado com eles e tinha visto a sua opressão, curvaram-se em adoração."}
      ],
      "total_versiculos": 31
    },
    {
      "numero": 5,
      "titulo": "Primeiro Encontro com o Faraó",
      "versiculos": [
        {"numero": 1, "texto": "Depois disso, Moisés e Arão foram dizer ao faraó: Assim diz o SENHOR, o Deus de Israel: Deixe o meu povo ir para celebrar-me uma festa no deserto."},
        {"numero": 2, "texto": "Respondeu o faraó: \"Quem é o SENHOR, para que eu lhe obedeça e deixe Israel ir? Não conheço o SENHOR e não deixarei Israel ir\"."},
        {"numero": 3, "texto": "Eles insistiram: \"O Deus dos hebreus veio ao nosso encontro. Agora, permite-nos fazer uma caminhada de três dias no deserto, para oferecer sacrifícios ao SENHOR, o nosso Deus; caso contrário, ele nos atingirá com pragas ou com a espada\"."},
        {"numero": 4, "texto": "Mas o rei do Egito respondeu: \"Moisés e Arão, por que vocês estão fazendo o povo interromper suas tarefas? Voltem ao trabalho!\"."},
        {"numero": 5, "texto": "E acrescentou: \"Essa gente já é tão numerosa, e vocês ainda querem que parem de trabalhar!\"."},
        {"numero": 6, "texto": "No mesmo dia o faraó deu a seguinte ordem aos feitores e capatazes responsáveis pelo povo:"},
        {"numero": 7, "texto": "\"Não forneçam mais palha ao povo para fazer tijolos, como faziam antes. Eles que vão ajuntar palha!"},
        {"numero": 8, "texto": "Mas exijam que continuem a fazer a mesma quantidade de tijolos; não reduzam a cota. São preguiçosos, e por isso estão clamando: 'Iremos oferecer sacrifícios ao nosso Deus'."},
        {"numero": 9, "texto": "Aumentem o trabalho desse povo; então eles ficarão ocupados e não darão atenção a mentiras\"."},
        {"numero": 10, "texto": "Os feitores e os capatazes foram dizer ao povo: \"Assim diz o faraó: Não lhes darei mais palha."},
        {"numero": 11, "texto": "Saiam e recolham palha onde puderem achá-la, mas o trabalho de vocês não será reduzido\"."},
        {"numero": 12, "texto": "Então o povo espalhou-se por todo o Egito, a fim de ajuntar palha para fazer tijolos."},
        {"numero": 13, "texto": "Os feitores, porém, os pressionavam, dizendo: \"Completem a mesma cota diária de tijolos, como quando lhes davam palha\"."},
        {"numero": 14, "texto": "Os capatazes israelitas, postos pelos feitores do faraó, foram açoitados e interrogados: \"Por que não completaram ontem e hoje a cota de tijolos, como antes?\"."},
        {"numero": 15, "texto": "Então os capatazes israelitas foram apelar ao faraó: \"Por que tratas os teus servos dessa maneira?"},
        {"numero": 16, "texto": "Não se dá palha a teus servos, e contudo nos dizem: 'Façam tijolos!' Teus servos estão sendo açoitados, mas a culpa é do teu próprio povo\"."},
        {"numero": 17, "texto": "Respondeu o faraó: \"Preguiçosos, é isso que vocês são! Preguiçosos! Por isso andam dizendo: 'Iremos oferecer sacrifícios ao SENHOR'."},
        {"numero": 18, "texto": "Agora, voltem ao trabalho. Vocês não receberão palha, mas terão que produzir a cota completa de tijolos\"."},
        {"numero": 19, "texto": "Os capatazes israelitas se viram em dificuldade quando lhes disseram que não poderiam reduzir a produção diária de tijolos."},
        {"numero": 20, "texto": "Ao saírem da presença do faraó, encontram-se com Moisés e Arão, que estavam à sua espera,"},
        {"numero": 21, "texto": "e lhes disseram: \"O SENHOR os examine e os julgue! Vocês nos tornaram odiosos aos olhos do faraó e dos seus conselheiros, e lhes puseram nas mãos uma espada para que nos matem\"."},
        {"numero": 22, "texto": "Moisés voltou-se para o SENHOR e perguntou: \"Ó Senhor, por que maltrataste a este povo? Afinal, por que me enviaste?"},
        {"numero": 23, "texto": "Desde que me dirigi ao faraó para falar em teu nome, ele tem maltratado a este povo, e tu de modo nenhum libertaste o teu povo\"."}
      ],
      "total_versiculos": 23
    },
    {
      "numero": 6,
      "titulo": "Deus Renova Sua Promessa",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés: \"Agora você verá o que farei ao faraó: Por minha mão poderosa, ele os deixará ir; por minha mão poderosa, ele os expulsará do seu país\"."},
        {"numero": 2, "texto": "Disse ainda Deus a Moisés: \"Eu sou o SENHOR."},
        {"numero": 3, "texto": "Apareci a Abraão, a Isaque e a Jacó como o Deus Todo-poderoso, mas pelo meu nome, o SENHOR, não me revelei a eles."},
        {"numero": 4, "texto": "Estabeleci a minha aliança com eles para dar-lhes a terra de Canaã, terra onde peregrinaram e na qual foram estrangeiros."},
        {"numero": 5, "texto": "Ouvi os gemidos dos israelitas, a quem os egípcios mantêm escravos, e lembrei-me da minha aliança."},
        {"numero": 6, "texto": "Por isso, diga aos israelitas: Eu sou o SENHOR. Eu os livrarei do trabalho pesado que impõem os egípcios e os libertarei da escravidão. Eu os resgatarei com braço poderoso e com grandes atos de juízo."},
        {"numero": 7, "texto": "Eu os farei meu povo e serei o Deus de vocês. Então vocês saberão que eu sou o SENHOR, o seu Deus, que os livra do trabalho pesado que os egípcios impõem a vocês."},
        {"numero": 8, "texto": "Eu os farei entrar na terra que, com mão levantada, jurei que daria a Abraão, a Isaque e a Jacó. Eu a darei a vocês como propriedade. Eu sou o SENHOR\"."},
        {"numero": 9, "texto": "Moisés declarou isso aos israelitas, mas eles não lhe deram ouvidos, por causa da angústia e da cruel escravidão que sofriam."},
        {"numero": 10, "texto": "Então o SENHOR ordenou a Moisés:"},
        {"numero": 11, "texto": "\"Vá dizer ao faraó, rei do Egito, que deixe os israelitas saírem do país\"."},
        {"numero": 12, "texto": "Moisés, porém, disse na presença do SENHOR: \"Se os israelitas não me dão ouvidos, como me ouvirá o faraó? Ainda mais que sou incircunciso de lábios!\"."},
        {"numero": 13, "texto": "Mas o SENHOR ordenou a Moisés e a Arão que dissessem aos israelitas e ao faraó, rei do Egito, que tinham ordem para tirar os israelitas do Egito."},
        {"numero": 14, "texto": "Estes foram os chefes das famílias israelitas: Os filhos de Rúben, o filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi. Esses foram os clãs de Rúben."},
        {"numero": 15, "texto": "Os filhos de Simeão foram: Jemuel, Jamim, Oade, Jaquim, Zoar e Saul, filho de uma cananeia. Esses foram os clãs de Simeão."},
        {"numero": 16, "texto": "Estes são os nomes dos filhos de Levi, por ordem de nascimento: Gérson, Coate e Merari. Levi viveu cento e trinta e sete anos."},
        {"numero": 17, "texto": "Os filhos de Gérson, conforme seus clãs, foram: Libni e Simei."},
        {"numero": 18, "texto": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel. Coate viveu cento e trinta e três anos."},
        {"numero": 19, "texto": "Os filhos de Merari foram: Mali e Musi. Esses foram os clãs de Levi, por ordem de nascimento."},
        {"numero": 20, "texto": "Anrão tomou por mulher sua tia Joquebede, que lhe deu à luz Arão e Moisés. Anrão viveu cento e trinta e sete anos."},
        {"numero": 21, "texto": "Os filhos de Isar foram: Corá, Nefegue e Zicri."},
        {"numero": 22, "texto": "Os filhos de Uziel foram: Misael, Elzafã e Sitri."},
        {"numero": 23, "texto": "Arão tomou por mulher a Eliseba, filha de Aminadabe, irmã de Naassom, e ela lhe deu à luz Nadabe, Abiú, Eleazar e Itamar."},
        {"numero": 24, "texto": "Os filhos de Corá foram: Assir, Elcana e Abiasafe. Esses foram os clãs dos coraítas."},
        {"numero": 25, "texto": "Eleazar, filho de Arão, tomou por mulher uma das filhas de Futiel, e ela lhe deu à luz Fineias. Esses foram os chefes das famílias dos levitas, conforme seus clãs."},
        {"numero": 26, "texto": "Foi a esse Arão e a esse Moisés que o SENHOR disse: \"Tirem os israelitas do Egito, organizados segundo as suas divisões\"."},
        {"numero": 27, "texto": "Foram eles, Moisés e Arão, que falaram ao faraó, rei do Egito, a fim de tirar os israelitas do Egito."},
        {"numero": 28, "texto": "E foi esse Moisés que falou ao faraó, rei do Egito, a fim de tirar os israelitas do Egito. Foram esse Moisés e esse Arão"},
        {"numero": 29, "texto": "que, quando o SENHOR falou com Moisés no Egito,"},
        {"numero": 30, "texto": "lhe disseram: \"Eu sou o SENHOR. Diga ao faraó, rei do Egito, tudo o que eu disser a você\"."},
        {"numero": 31, "texto": "Moisés, porém, disse na presença do SENHOR: \"Como o faraó me dará ouvidos, se sou incircunciso de lábios?\"."}
      ],
      "total_versiculos": 31
    },
    {
      "numero": 7,
      "titulo": "As Pragas do Egito - A Vara Transformada em Serpente",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés: \"Vejam! Eu faço de você um deus para o faraó, e seu irmão Arão será seu profeta."},
        {"numero": 2, "texto": "Você dirá tudo o que eu ordenar, e seu irmão Arão dirá ao faraó que deixe os israelitas saírem do país."},
        {"numero": 3, "texto": "Mas eu vou endurecer o coração do faraó e, embora multiplique meus sinais e maravilhas no Egito,"},
        {"numero": 4, "texto": "ele não lhes dará ouvidos. Então porei minha mão sobre o Egito, e com poderosos atos de juízo tirarei do Egito os meus exércitos, o meu povo, os israelitas."},
        {"numero": 5, "texto": "E os egípcios saberão que eu sou o SENHOR, quando eu estender minha mão sobre o Egito e tirar de lá os israelitas\"."},
        {"numero": 6, "texto": "Moisés e Arão obedeceram ao SENHOR e fizeram como ele tinha ordenado."},
        {"numero": 7, "texto": "Moisés tinha oitenta anos de idade e Arão oitenta e três, quando falaram com o faraó."},
        {"numero": 8, "texto": "O SENHOR disse a Moisés e a Arão:"},
        {"numero": 9, "texto": "\"Quando o faraó lhes disser: 'Façam um milagre', diga a Arão: 'Pegue a sua vara e jogue-a diante do faraó', e ela se transformará numa serpente\"."},
        {"numero": 10, "texto": "Moisés e Arão foram ao faraó e fizeram como o SENHOR tinha ordenado. Arão jogou sua vara diante do faraó e de seus conselheiros, e ela se transformou numa serpente."},
        {"numero": 11, "texto": "O faraó, porém, mandou chamar os sábios e feiticeiros, e os magos do Egito fizeram a mesma coisa por meio das suas ciências ocultas."},
        {"numero": 12, "texto": "Cada um deles jogou ao chão a sua vara, e elas se transformaram em serpentes. Mas a vara de Arão engoliu as varas deles."},
        {"numero": 13, "texto": "Contudo, o coração do faraó se endureceu, e ele não quis dar ouvidos a Moisés e a Arão, como o SENHOR tinha dito."},
        {"numero": 14, "texto": "Então o SENHOR disse a Moisés: \"O coração do faraó está obstinado; ele se recusa a deixar o povo ir."},
        {"numero": 15, "texto": "Vá ao faraó de manhã, quando ele estiver indo às águas. Espere-o à beira do Nilo e leve na mão a vara que foi transformada em cobra."},
        {"numero": 16, "texto": "Diga-lhe: O SENHOR, o Deus dos hebreus, me enviou a você para dizer: Deixe o meu povo ir para prestar-me culto no deserto. Mas até agora você não me deu ouvidos."},
        {"numero": 17, "texto": "Assim diz o SENHOR: Nisto você saberá que eu sou o SENHOR: Com a vara que tenho na mão ferirei as águas do Nilo, e elas se transformarão em sangue."},
        {"numero": 18, "texto": "Os peixes do Nilo morrerão, e o rio ficará tão poluído que os egípcios não poderão beber da sua água\"."},
        {"numero": 19, "texto": "Disse ainda o SENHOR a Moisés: \"Diga a Arão: Pegue a sua vara e estenda a mão sobre as águas do Egito: sobre os rios, sobre os canais, sobre os açudes e sobre todos os reservatórios, para que se transformem em sangue. Haverá sangue por toda a terra do Egito, até mesmo nas vasilhas de madeira e de pedra\"."},
        {"numero": 20, "texto": "Moisés e Arão fizeram como o SENHOR lhes havia ordenado. Arão ergueu a vara e feriu as águas do Nilo, diante dos olhos do faraó e de seus conselheiros, e toda a água do Nilo transformou-se em sangue."},
        {"numero": 21, "texto": "Os peixes morreram, e o rio ficou tão poluído que os egípcios não podiam beber da sua água. E houve sangue por toda a terra do Egito."},
        {"numero": 22, "texto": "Mas os magos do Egito fizeram a mesma coisa por meio das suas ciências ocultas. O coração do faraó se endureceu, e ele não quis dar ouvidos a Moisés e a Arão, como o SENHOR tinha dito."},
        {"numero": 23, "texto": "Em vez disso, deu meia-volta, entrou no palácio e não se importou nem com isso."},
        {"numero": 24, "texto": "Todos os egípcios cavaram buracos às margens do Nilo para beber água, porque não podiam beber da água do rio."},
        {"numero": 25, "texto": "Passaram-se sete dias depois que o SENHOR feriu o Nilo."}
      ],
      "total_versiculos": 25
    },
    {
      "numero": 8,
      "titulo": "A Praga das Rãs, dos Piolhos e das Moscas",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés: \"Vá ao faraó e diga-lhe: Assim diz o SENHOR: Deixe o meu povo ir para prestar-me culto."},
        {"numero": 2, "texto": "Se você não quiser deixá-lo ir, ferirei todo o seu território com rãs."},
        {"numero": 3, "texto": "O Nilo ficará infestado de rãs. Elas subirão e entrarão em seu palácio, em seu quarto, em sua cama, nas casas dos seus conselheiros e do seu povo, em seus fornos e em suas amassadeiras."},
        {"numero": 4, "texto": "As rãs subirão em você, em seu povo e em todos os seus conselheiros\"."},
        {"numero": 5, "texto": "Disse ainda o SENHOR a Moisés: \"Diga a Arão que estenda a mão, com a vara, sobre os rios, sobre os canais e sobre os açudes, e faça subir rãs sobre a terra do Egito\"."},
        {"numero": 6, "texto": "Assim Arão estendeu a mão sobre as águas do Egito, e as rãs subiram e cobriram a terra."},
        {"numero": 7, "texto": "Mas os magos fizeram a mesma coisa por meio das suas ciências ocultas: fizeram subir rãs sobre a terra do Egito."},
        {"numero": 8, "texto": "O faraó mandou chamar Moisés e Arão e disse: \"Orem ao SENHOR para que ele tire estas rãs de mim e do meu povo; então deixarei o povo ir para oferecer sacrifícios ao SENHOR\"."},
        {"numero": 9, "texto": "Respondeu Moisés: \"Tua é a honra de dizer-me quando devo orar por ti, por teus conselheiros e por teu povo para que as rãs sejam tiradas de ti e de tuas casas e fiquem somente no Nilo\"."},
        {"numero": 10, "texto": "Amanhã\", disse o faraó. Moisés respondeu: \"Será como dizes, para que saibas que não há ninguém como o SENHOR, o nosso Deus."},
        {"numero": 11, "texto": "As rãs deixarão a ti, às tuas casas, aos teus conselheiros e ao teu povo; ficarão somente no Nilo\"."},
        {"numero": 12, "texto": "Depois que Moisés e Arão saíram da presença do faraó, Moisés clamou ao SENHOR por causa das rãs que havia enviado sobre o faraó."},
        {"numero": 13, "texto": "O SENHOR atendeu o pedido de Moisés, e as rãs morreram nas casas, nos pátios e nos campos."},
        {"numero": 14, "texto": "Ajuntaram-nas em montões e montões, e a terra cheirava mal."},
        {"numero": 15, "texto": "Quando, porém, o faraó viu que havia alívio, endureceu o coração e não quis dar ouvidos a Moisés e a Arão, como o SENHOR tinha dito."},
        {"numero": 16, "texto": "Então o SENHOR disse a Moisés: \"Diga a Arão que estenda a sua vara e fira o pó da terra, e o pó se transformará em piolhos por toda a terra do Egito\"."},
        {"numero": 17, "texto": "Assim fizeram. Quando Arão estendeu a mão e com a vara feriu o pó da terra, surgiram piolhos nos homens e nos animais. Todo o pó da terra transformou-se em piolhos em toda a terra do Egito."},
        {"numero": 18, "texto": "Os magos tentaram produzir piolhos por meio das suas ciências ocultas, mas não conseguiram. E os piolhos infestaram os homens e os animais."},
        {"numero": 19, "texto": "Então os magos disseram ao faraó: \"Isso é o dedo de Deus\". Mas o coração do faraó permaneceu obstinado, e ele não quis dar ouvidos a Moisés e a Arão, como o SENHOR tinha dito."},
        {"numero": 20, "texto": "Disse o SENHOR a Moisés: \"Levante-se bem cedo e apresente-se ao faraó, quando ele estiver indo às águas. Diga-lhe: Assim diz o SENHOR: Deixe o meu povo ir para prestar-me culto."},
        {"numero": 21, "texto": "Se você não deixar o meu povo ir, enviarei enxames de moscas para atacar você, os seus conselheiros, o seu povo e as suas casas. As casas dos egípcios e o chão em que pisam ficarãos cheios de moscas."},
        {"numero": 22, "texto": "Mas naquele dia tratarei de modo diferente a terra de Gósen, onde habita o meu povo; nenhum enxame de moscas ali haverá, para que você saiba que eu, o SENHOR, estou nesta terra."},
        {"numero": 23, "texto": "Farei distinção entre o meu povo e o seu. Este sinal milagroso acontecerá amanhã\"."},
        {"numero": 24, "texto": "E assim fez o SENHOR. Grandes enxames de moscas invadiram o palácio do faraó e as casas dos seus conselheiros, e em todo o Egito a terra foi arruinada pelas moscas."},
        {"numero": 25, "texto": "Então o faraó mandou chamar Moisés e Arão e disse: \"Vão oferecer sacrifícios ao seu Deus, mas aqui no Egito\"."},
        {"numero": 26, "texto": "Respondeu Moisés: \"Não seria adequado fazermos isso, pois os sacrifícios que oferecemos ao SENHOR, o nosso Deus, são um sacrilégio para os egípcios. Se oferecermos sacrifícios que os egípcios consideram sacrilégio, não nos apedrejarão?"},
        {"numero": 27, "texto": "Faremos três dias de viagem no deserto e ofereceremos sacrifícios ao SENHOR, o nosso Deus, como ele nos ordenou\"."},
        {"numero": 28, "texto": "Disse o faraó: \"Eu os deixarei ir para oferecer sacrifícios ao SENHOR, o seu Deus, no deserto, mas não se afastem muito. Orem por mim\"."},
        {"numero": 29, "texto": "Respondeu Moisés: \"Assim que sair da tua presença, orarei ao SENHOR, e amanhã os enxames de moscas deixarão o faraó, os seus conselheiros e o seu povo. Mas que o faraó não volte a agir com falsidade, impedindo o povo de ir oferecer sacrifícios ao SENHOR\"."},
        {"numero": 30, "texto": "Então Moisés saiu da presença do faraó e orou ao SENHOR."},
        {"numero": 31, "texto": "E o SENHOR atendeu o pedido de Moisés: as moscas deixaram o faraó, os seus conselheiros e o seu povo; não restou uma só."},
        {"numero": 32, "texto": "Desta vez, porém, o faraó endureceu o coração e não quis deixar o povo ir."}
      ],
      "total_versiculos": 32
    },
    {
      "numero": 9,
      "titulo": "A Praga do Gado, das Úlceras e do Granizo",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés: \"Vá ao faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixe o meu povo ir para prestar-me culto."},
        {"numero": 2, "texto": "Se você ainda se recusar a deixá-los ir e continuar a impedi-los,"},
        {"numero": 3, "texto": "a mão do SENHOR trará uma praga terrível sobre os rebanhos do Egito: sobre os cavalos, os jumentos, os camelos, os bois e as ovelhas."},
        {"numero": 4, "texto": "Mas o SENHOR fará distinção entre os rebanhos de Israel e os do Egito. Nenhum animal dos israelitas morrerá\"."},
        {"numero": 5, "texto": "O SENHOR estabeleceu um prazo: \"Amanhã o SENHOR fará isso na terra\"."},
        {"numero": 6, "texto": "No dia seguinte o SENHOR cumpriu o que tinha dito: todos os rebanhos dos egípcios morreram, mas nenhum rebanho dos israelitas morreu."},
        {"numero": 7, "texto": "O faraó mandou verificar e constatou que nenhum animal dos israelitas tinha morrido. Mesmo assim, seu coração continuou obstinado e não quis deixar o povo ir."},
        {"numero": 8, "texto": "Disse o SENHOR a Moisés e a Arão: \"Peguem punhados de cinza de uma fornalha, e que Moisés a espalhe no ar, diante do faraó."},
        {"numero": 9, "texto": "Ela se tornará como um pó fino sobre toda a terra do Egito, e causará úlceras que se transformarão em feridas purulentas nos homens e nos animais por toda a terra do Egito\"."},
        {"numero": 10, "texto": "Assim pegaram cinza de uma fornalha e se apresentaram ao faraó. Moisés a espalhou no ar, e ela causou úlceras que se transformaram em feridas purulentas nos homens e nos animais."},
        {"numero": 11, "texto": "Os magos não puderam apresentar-se a Moisés, porque estavam cobertos de úlceras, como todos os egípcios."},
        {"numero": 12, "texto": "Mas o SENHOR endureceu o coração do faraó, e ele não quis dar ouvidos a Moisés e a Arão, como o SENHOR tinha dito a Moisés."},
        {"numero": 13, "texto": "Disse o SENHOR a Moisés: \"Levante-se bem cedo, apresente-se ao faraó e diga-lhe: Assim diz o SENHOR, o Deus dos hebreus: Deixe o meu povo ir para prestar-me culto."},
        {"numero": 14, "texto": "Desta vez vou enviar todas as minhas pragas contra você, contra os seus conselheiros e contra o seu povo, para que você saiba que em toda a terra não há ninguém como eu."},
        {"numero": 15, "texto": "Pois pela minha mão eu poderia ter enviado uma praga que teria eliminado você e o seu povo da face da terra."},
        {"numero": 16, "texto": "Mas eu o mantive de pé exatamente com este propósito: mostrar a você o meu poder e fazer que o meu nome seja proclamado em toda a terra."},
        {"numero": 17, "texto": "Você ainda se coloca contra o meu povo e não o deixa ir."},
        {"numero": 18, "texto": "Portanto, amanhã a esta hora farei cair uma chuva de granizo tão forte como nunca houve no Egito, desde o dia da sua fundação até hoje."},
        {"numero": 19, "texto": "Mande agora recolher ao abrigo o seu gado e tudo o que você tem no campo. Todos os homens e animais que estiverem no campo e não forem recolhidos morrerão quando o granizo cair sobre eles\"."},
        {"numero": 20, "texto": "Os conselheiros do faraó que temeram a palavra do SENHOR apressaram-se em recolher ao abrigo os seus servos e o seu gado."},
        {"numero": 21, "texto": "Mas aqueles que não deram atenção à palavra do SENHOR deixaram os seus servos e o seu gado no campo."},
        {"numero": 22, "texto": "Então o SENHOR disse a Moisés: \"Estenda a mão para o céu, e cairá granizo sobre toda a terra do Egito: sobre homens, sobre animais e sobre toda a vegetação do Egito\"."},
        {"numero": 23, "texto": "Quando Moisés estendeu a vara para o céu, o SENHOR trovejou e lançou granizo, e raios caíram sobre a terra. Assim o SENHOR fez chover granizo sobre a terra do Egito."},
        {"numero": 24, "texto": "Caiu granizo, e raios cortavam o céu em todas as direções. Nunca tinha havido uma tempestade de granizo como aquela em todo o Egito, desde que este se tornou uma nação."},
        {"numero": 25, "texto": "Em todo o Egito o granizo destruiu tudo o que havia no campo: homens e animais; destruiu toda a vegetação e quebrou todas as árvores."},
        {"numero": 26, "texto": "Somente na terra de Gósen, onde viviam os israelitas, não caiu granizo."},
        {"numero": 27, "texto": "O faraó mandou chamar Moisés e Arão e disse-lhes: \"Desta vez pequei. O SENHOR é justo; eu e o meu povo é que somos culpados."},
        {"numero": 28, "texto": "Orem ao SENHOR! Já bastam esses trovões e esse granizo. Eu os deixarei ir; não precisam mais ficar aqui\"."},
        {"numero": 29, "texto": "Respondeu Moisés: \"Assim que eu sair da cidade, erguerei as mãos em oração ao SENHOR. Os trovões cessarão e não haverá mais granizo, para que saibas que a terra pertence ao SENHOR."},
        {"numero": 30, "texto": "Mas eu sei que você e os seus conselheiros ainda não temem o SENHOR Deus\"."},
        {"numero": 31, "texto": "O linho e a cevada foram destruídos, pois a cevada já estava na espiga e o linho em flor."},
        {"numero": 32, "texto": "O trigo e o centeio, porém, não foram destruídos, porque amadurecem mais tarde."},
        {"numero": 33, "texto": "Moisés saiu da presença do faraó, foi para fora da cidade e ergueu as mãos ao SENHOR. Então cessaram os trovões e o granizo, e a chuva parou de cair."},
        {"numero": 34, "texto": "Quando o faraó viu que a chuva, o granizo e os trovões haviam cessado, pecou novamente e endureceu o coração, ele e os seus conselheiros."},
        {"numero": 35, "texto": "Assim o coração do faraó continuou obstinado, e ele não deixou os israelitas saírem, como o SENHOR tinha dito por intermédio de Moisés."}
      ],
      "total_versiculos": 35
    },
    {
      "numero": 10,
      "titulo": "A Praga dos Gafanhotos e das Trevas",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés: \"Vá ao faraó, pois tornei obstinado o coração dele e o de seus conselheiros, a fim de realizar estes meus sinais milagrosos entre eles,"},
        {"numero": 2, "texto": "e para que você possa contar a seus filhos e netos como zombei dos egípcios e como realizei entre eles meus milagres. Assim vocês saberão que eu sou o SENHOR\"."},
        {"numero": 3, "texto": "Moisés e Arão foram ao faraó e lhe disseram: \"Assim diz o SENHOR, o Deus dos hebreus: 'Até quando você se recusará a humilhar-se diante de mim? Deixe o meu povo ir para prestar-me culto."},
        {"numero": 4, "texto": "Se você não quiser deixá-lo ir, farei vir gafanhotos sobre o seu território amanhã."},
        {"numero": 5, "texto": "Eles cobrirão a face da terra até não se poder enxergar o chão. Devorarão o pouco que ainda lhes restou depois do granizo: todas as árvores e plantas do campo."},
        {"numero": 6, "texto": "Encherão os seus palácios e as casas de todos os seus conselheiros e de todos os egípcios. Será algo que nem seus pais nem seus antepassados jamais viram, desde o dia em que se fixaram nesta terra até hoje' \". Então Moisés deu meia-volta e saiu da presença do faraó."},
        {"numero": 7, "texto": "Os conselheiros do faraó lhe disseram: \"Até quando este homem será uma ameaça para nós? Deixa os homens irem prestar culto ao SENHOR, o Deus deles. Não percebes que o Egito está arruinado?\"."},
        {"numero": 8, "texto": "Então Moisés e Arão foram trazidos de volta à presença do faraó, que lhes disse: \"Vão prestar culto ao SENHOR, o seu Deus. Mas, digam-me, quem irá?\"."},
        {"numero": 9, "texto": "Respondeu Moisés: \"Levaremos com os nossos jovens e os nossos velhos, com os nossos filhos e as nossas filhas, com as nossas ovelhas e os nossos bois, pois temos de celebrar uma festa ao SENHOR\"."},
        {"numero": 10, "texto": "Disse-lhes o faraó: \"Que o SENHOR esteja com vocês, se eu os deixar sair com as mulheres e crianças! Sem dúvida vocês têm más intenções."},
        {"numero": 11, "texto": "De forma alguma! Só os homens podem ir prestar culto ao SENHOR, como vocês têm pedido\". E os expulsaram da presença do faraó."},
        {"numero": 12, "texto": "Então o SENHOR disse a Moisés: \"Estenda a mão sobre o Egito para trazer os gafanhotos; eles virão sobre o Egito e devorarão toda a vegetação da terra, tudo o que o granizo deixou\"."},
        {"numero": 13, "texto": "Moisés estendeu a vara sobre o Egito, e o SENHOR fez soprar sobre a terra um vento oriental durante todo aquele dia e toda aquela noite. Pela manhã, o vento tinha trazido os gafanhotos."},
        {"numero": 14, "texto": "Invadiram todo o Egito e desceram em grande número sobre toda a sua extensão. Nunca antes houve tantos gafanhotos, nem jamais haverá."},
        {"numero": 15, "texto": "Cobriram toda a face da terra até escurecê-la. Devoraram tudo o que o granizo tinha deixado: toda a vegetação e todos os frutos das árvores. Não restou nada verde nas árvores nem nas plantas do campo, em toda a terra do Egito."},
        {"numero": 16, "texto": "O faraó mandou chamar urgentemente Moisés e Arão e disse: \"Pequei contra o SENHOR, o seu Deus, e contra vocês."},
        {"numero": 17, "texto": "Agora perdoem ainda esta vez o meu pecado e orem ao SENHOR, o seu Deus, para que leve para longe de mim esta praga mortal\"."},
        {"numero": 18, "texto": "Moisés saiu da presença do faraó e orou ao SENHOR."},
        {"numero": 19, "texto": "E o SENHOR fez soprar com muito mais força o vento ocidental, e este envolveu os gafanhotos e os lançou no mar Vermelho. Não restou um só gafanhoto em todo o Egito."},
        {"numero": 20, "texto": "Mas o SENHOR endureceu o coração do faraó, e ele não deixou os israelitas saírem."},
        {"numero": 21, "texto": "Então o SENHOR disse a Moisés: \"Estenda a mão para o céu, e trevas cobrirão o Egito, trevas tais que poderão ser apalpadas\"."},
        {"numero": 22, "texto": "Moisés estendeu a mão para o céu, e por três dias houve densas trevas em todo o Egito."},
        {"numero": 23, "texto": "Ninguém podia ver ninguém, nem sair do seu lugar durante três dias. Mas todos os israelitas tinham luz nos locais em que habitavam."},
        {"numero": 24, "texto": "Então o faraó mandou chamar Moisés e disse: \"Vão prestar culto ao SENHOR. Deixem somente as ovelhas e os bois; as mulheres e as crianças podem ir com vocês\"."},
        {"numero": 25, "texto": "Respondeu Moisés: \"É o senhor mesmo que tem de nos fornecer os animais para os sacrifícios e holocaustos que ofereceremos ao SENHOR, o nosso Deus."},
        {"numero": 26, "texto": "Além disso, o nosso gado também há de ir conosco; nem uma unha do casco ficará para trás. Precisamos escolher alguns dos nossos animais para o culto ao SENHOR, o nosso Deus, e, enquanto não chegarmos lá, não saberemos quais animais sacrificaremos\"."},
        {"numero": 27, "texto": "Mas o SENHOR endureceu o coração do faraó, e ele não quis deixá-los ir."},
        {"numero": 28, "texto": "Disse o faraó a Moisés: \"Saia da minha presença! Trate de não aparecer nunca mais diante de mim! No dia em que você vir a minha face, morrerá\"."},
        {"numero": 29, "texto": "Respondeu Moisés: \"Será como disseste; nunca mais verei a tua face\"."}
      ],
      "total_versiculos": 29
    },
    {
      "numero": 11,
      "titulo": "Anúncio da Morte dos Primogênitos",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés: \"Enviarei ainda mais uma praga sobre o faraó e sobre o Egito. Somente depois dela ele os deixará sair daqui. Quando os deixar, ele os expulsará totalmente."},
        {"numero": 2, "texto": "Diga ao povo que tanto os homens como as mulheres peçam aos seus vizinhos e às suas vizinhas objetos de prata e de ouro\"."},
        {"numero": 3, "texto": "O SENHOR concedeu ao povo uma disposição favorável da parte dos egípcios, de modo que estes lhes davam o que pediam. Assim os israelitas despojaram os egípcios."},
        {"numero": 4, "texto": "Disse então Moisés ao faraó: \"Assim diz o SENHOR: 'Por volta da meia-noite passarei por todo o Egito."},
        {"numero": 5, "texto": "Todos os primogênitos do Egito morrerão, desde o filho mais velho do faraó, herdeiro do trono, até o filho mais velho da escrava que trabalha no moinho, e também todas as primeiras crias do gado."},
        {"numero": 6, "texto": "Haverá grande pranto em todo o Egito, como nunca houve antes nem jamais haverá."},
        {"numero": 7, "texto": "Mas entre os israelitas ninguém sequer latirá um cão, nem contra pessoas nem contra animais'. Então vocês saberão que o SENHOR faz distinção entre o Egito e Israel."},
        {"numero": 8, "texto": "Todos estes seus conselheiros virão até mim e se ajoelharão diante de mim, suplicando: 'Saiam, você e todo o povo que o segue!' Só então sairei\". E, irado, Moisés saiu da presença do faraó."},
        {"numero": 9, "texto": "O SENHOR tinha dito a Moisés: \"O faraó não lhes dará ouvidos, a fim de que os meus prodígios se multipliquem no Egito\"."},
        {"numero": 10, "texto": "Moisés e Arão realizaram todos esses prodígios diante do faraó, mas o SENHOR endureceu o coração do faraó, e ele não deixou que os israelitas saíssem do Egito."}
      ],
      "total_versiculos": 10
    },
    {
      "numero": 12,
      "titulo": "A Páscoa e a Saída do Egito",
      "versiculos": [
        {"numero": 1, "texto": "O SENHOR disse a Moisés e a Arão no Egito:"},
        {"numero": 2, "texto": "Este mês será para vocês o primeiro mês, o primeiro mês do ano."},
        {"numero": 3, "texto": "Digam a toda a comunidade de Israel que no décimo dia deste mês cada homem deverá separar um cordeiro ou um cabrito para a sua família, um para cada casa."},
        {"numero": 4, "texto": "Se uma família for pequena demais para um animal inteiro, deve dividi-lo com seu vizinho mais próximo, conforme o número de pessoas e conforme o que cada um puder comer."},
        {"numero": 5, "texto": "O animal escolhido será macho de um ano, sem defeito, e pode ser cordeiro ou cabrito."},
        {"numero": 6, "texto": "Guardem-no até o décimo quarto dia do mês, quando toda a comunidade de Israel irá sacrificá-lo, ao pôr-do-sol."},
        {"numero": 7, "texto": "Passem, então, um pouco do sangue nas laterais e nas vigas superiores das portas das casas nas quais vocês comerão o animal."},
        {"numero": 8, "texto": "Naquela mesma noite comerão a carne assada no fogo, juntamente com ervas amargas e pão sem fermento."},
        {"numero": 9, "texto": "Não comam a carne crua, nem cozida em água, mas assada no fogo: cabeça, pernas e vísceras."},
        {"numero": 10, "texto": "Não deixem sobrar nada até pela manhã; caso isso aconteça, queimem o que restar."},
        {"numero": 11, "texto": "Ao comerem, estejam prontos para sair: cinto no lugar, sandálias nos pés e cajado na mão. Comam apressadamente. Esta é a Páscoa do SENHOR."},
        {"numero": 12, "texto": "Naquela mesma noite passarei pelo Egito e matarei todos os primogênitos, tanto dos homens como dos animais, e executarei juízo sobre todos os deuses do Egito. Eu sou o SENHOR!"},
        {"numero": 13, "texto": "O sangue será um sinal para indicar as casas em que vocês estiverem; quando eu vir o sangue, passarei adiante. A praga de destruição não os atingirá quando eu ferir o Egito."},
        {"numero": 14, "texto": "Este dia será um memorial que vocês e todos os seus descendentes o comemorarão como festa ao SENHOR. Comemorem-no como decreto perpétuo."},
        {"numero": 15, "texto": "Durante sete dias comam pão sem fermento. No primeiro dia tirem de casa o fermento, porque quem comer qualquer coisa fermentada, do primeiro ao sétimo dia, será eliminado de Israel."},
        {"numero": 16, "texto": "Convoquem uma reunião santa no primeiro dia e outra no sétimo. Não façam nenhum trabalho nesses dias, exceto o da preparação da comida para todos. É só o que poderão fazer."},
        {"numero": 17, "texto": "Celebrem a festa dos pães sem fermento, porque foi nesse mesmo dia que eu tirei os exércitos de vocês do Egito. Celebrem esse dia como decreto perpétuo por todas as suas gerações."},
        {"numero": 18, "texto": "No primeiro mês comam pão sem fermento, desde o entardecer do décimo quarto dia até o entardecer do vigésimo primeiro."},
        {"numero": 19, "texto": "Durante sete dias não deverá ser encontrado fermento em suas casas. Todo aquele que comer algo fermentado será eliminado da comunidade de Israel, seja estrangeiro, seja natural da terra."},
        {"numero": 20, "texto": "Não comam nada fermentado. Onde quer que morarem, comam apenas pão sem fermento\"."},
        {"numero": 21, "texto": "Então Moisés convocou todas as autoridades de Israel e lhes disse: \"Escolham um cordeiro ou um cabrito para cada família e sacrifiquem-no para celebrar a Páscoa!"},
        {"numero": 22, "texto": "Molhem um feixe de hissopo no sangue que estiver na bacia e passem o sangue na viga superior e nas laterais das portas. Nenhum de vocês poderá sair de casa até o amanhecer."},
        {"numero": 23, "texto": "Quando o SENHOR passar pela terra para matar os egípcios, verá o sangue na viga superior e nas laterais da porta e passará sobre aquela porta; e não permitirá que o destruidor entre na casa de vocês para matá-los."},
        {"numero": 24, "texto": "Obedeçam a estas instruções como decreto perpétuo para vocês e para os seus descendentes."},
        {"numero": 25, "texto": "Quando entrarem na terra que o SENHOR prometeu lhes dar, celebrem essa cerimônia."},
        {"numero": 26, "texto": "Quando os seus filhos lhes perguntarem: 'O que significa esta cerimônia?'"},
        {"numero": 27, "texto": "respondam-lhes: 'É o sacrifício da Páscoa ao SENHOR, que passou sobre as casas dos israelitas no Egito e poupou nossas casas quando matou os egípcios' \". Então o povo curvou-se em adoração."},
        {"numero": 28, "texto": "Depois os israelitas se retiraram e fizeram conforme o SENHOR tinha ordenado a Moisés e a Arão."},
        {"numero": 29, "texto": "Então, à meia-noite, o SENHOR matou todos os primogênitos do Egito, desde o filho mais velho do faraó, herdeiro do trono, até o filho mais velho do prisioneiro que estava no calabouço, e também todas as primeiras crias do gado."},
        {"numero": 30, "texto": "O faraó, todos os seus conselheiros e todos os egípcios se levantaram durante a noite, e houve grande pranto no Egito, pois não havia casa que não houvesse um morto."},
        {"numero": 31, "texto": "Naquela mesma noite o faraó mandou chamar Moisés e Arão e lhes disse: \"Saiam imediatamente do meio do meu povo, vocês e os israelitas! Vão prestar culto ao SENHOR, como vocês pediram."},
        {"numero": 32, "texto": "Levem os seus rebanhos, como tinham dito, e abençoem a mim também\"."},
        {"numero": 33, "texto": "Os egípcios pressionavam o povo para que se apressasse em sair do país, dizendo: \"Todos nós morreremos!\"."},
        {"numero": 34, "texto": "Então o povo tomou a massa de pão antes que levedasse, e a carregou nas ombreiras, envolvida em mantos."},
        {"numero": 35, "texto": "Os israelitas obedeceram à ordem de Moisés e pediram aos egípcios objetos de prata e de ouro, bem como roupas."},
        {"numero": 36, "texto": "O SENHOR concedeu ao povo uma disposição favorável da parte dos egípcios, de modo que lhes davam o que pediam; assim eles despojaram os egípcios."},
        {"numero": 37, "texto": "Os israelitas foram de Ramessés até Sucote. Havia cerca de seiscentos mil homens a pé, além de mulheres e crianças."},
        {"numero": 38, "texto": "Grande multidão de estrangeiros de todo tipo seguiu com eles, além de grandes rebanhos, tanto de bois como de ovelhas e cabras."},
        {"numero": 39, "texto": "Com a massa que haviam trazido do Egito, fizeram pães sem fermento. A massa não tinha fermentado, pois eles foram expulsos do Egito e não tiveram tempo de preparar comida."},
        {"numero": 40, "texto": "Ora, o tempo que os israelitas viveram no Egito foi de quatrocentos e trinta anos."},
        {"numero": 41, "texto": "No dia em que se completaram os quatrocentos e trinta anos, todos os exércitos do SENHOR saíram do Egito."},
        {"numero": 42, "texto": "Por ter o SENHOR passado vigilante por cima deles para tirá-los do Egito, essa noite deve ser vigiada em honra ao SENHOR por todos os israelitas, durante as suas gerações."},
        {"numero": 43, "texto": "Disse o SENHOR a Moisés e a Arão: \"Estas são as leis da Páscoa: Nenhum estrangeiro poderá comê-la."},
        {"numero": 44, "texto": "Mas qualquer escravo comprado por dinheiro poderá comer, depois de circuncidado."},
        {"numero": 45, "texto": "O residente temporário e o trabalhador contratado dela não poderão comer."},
        {"numero": 46, "texto": "Vocês deverão comê-la numa só casa; não levem nenhum pedaço de carne para fora da casa, nem quebrem nenhum dos seus ossos."},
        {"numero": 47, "texto": "Toda a comunidade de Israel terá que celebrar a Páscoa."},
        {"numero": 48, "texto": "Qualquer estrangeiro residente entre vocês que quiser celebrar a Páscoa do SENHOR terá que circuncidar todos os do sexo masculino da sua família; então poderá participar como o natural da terra. Nenhum incircunciso poderá participar."},
        {"numero": 49, "texto": "A mesma lei se aplicará ao natural da terra e ao estrangeiro residente\"."},
        {"numero": 50, "texto": "Todos os israelitas fizeram como o SENHOR tinha ordenado a Moisés e a Arão."},
        {"numero": 51, "texto": "No mesmo dia o SENHOR tirou os israelitas do Egito, organizados segundo as suas divisões."}
      ],
      "total_versiculos": 51
    },
    {
      "numero": 13,
      "titulo": "Consagração dos Primogênitos e a Nuvem Guia",
      "versiculos": [
        {"numero": 1, "texto": "O SENHOR disse a Moisés:"},
        {"numero": 2, "texto": "\"Consagre a mim todos os primogênitos. O primeiro filho israelita me pertence, não somente entre os homens, mas também entre os animais\"."},
        {"numero": 3, "texto": "Então Moisés disse ao povo: \"Comemorem esse dia em que vocês saíram do Egito, da terra da escravidão, porque o SENHOR os tirou dali com mão poderosa. Não comam nada fermentado."},
        {"numero": 4, "texto": "Neste dia do mês de abibe vocês estão saindo."},
        {"numero": 5, "texto": "Quando o SENHOR os fizer entrar na terra dos cananeus, dos hititas, dos amorreus, dos heveus e dos jebuseus, terra que ele prometeu sob juramento aos seus antepassados, terra onde manam leite e mel, vocês deverão celebrar esta cerimônia neste mesmo mês."},
        {"numero": 6, "texto": "Durante sete dias comam pão sem fermento e, no sétimo dia, façam uma festa ao SENHOR."},
        {"numero": 7, "texto": "Comam pão sem fermento durante os sete dias; não haja nada fermentado entre vocês, nem fermento algum dentro do seu território."},
        {"numero": 8, "texto": "Nesse dia contarão aos seus filhos: 'Isto é o que faço por causa do que o SENHOR fez por mim quando saí do Egito'."},
        {"numero": 9, "texto": "Isto será como um sinal na mão e um memorial entre os olhos, para que a lei do SENHOR esteja em seus lábios, porque o SENHOR os tirou do Egito com mão poderosa."},
        {"numero": 10, "texto": "Obedeçam a este decreto no tempo determinado, de ano em ano."},
        {"numero": 11, "texto": "Depois que o SENHOR os fizer entrar na terra dos cananeus e entregá-la a vocês, como jurou a vocês e aos seus antepassados,"},
        {"numero": 12, "texto": "separem para o SENHOR o primeiro nascido de todo ventre. Todos os primeiros machos dos seus rebanhos pertencem ao SENHOR."},
        {"numero": 13, "texto": "Resgatem com um cordeiro todo primeiro jumento que nascer; se não o resgatarem, quebrem-lhe o pescoço. Resgatem também todo primogênito entre os seus filhos."},
        {"numero": 14, "texto": "No futuro, quando os seus filhos lhes perguntarem: 'O que significa isto?', respondam-lhes: 'Com mão poderosa o SENHOR nos tirou do Egito, da terra da escravidão."},
        {"numero": 15, "texto": "Quando o faraó resistiu e não quis nos deixar sair, o SENHOR matou todos os primogênitos do Egito, tanto de homens como de animais. Por isso sacrificamos ao SENHOR os primeiros machos de todo ventre e resgatamos os nossos primogênitos'."},
        {"numero": 16, "texto": "Isto será como um sinal na mão e um memorial entre os olhos, para lembrar que o SENHOR nos tirou do Egito com mão poderosa\"."},
        {"numero": 17, "texto": "Quando o faraó deixou sair o povo, Deus não o guiou pela rota da terra dos filisteus, embora esse fosse o caminho mais curto, pois disse: \"Se eles se defrontarem com a guerra, talvez se arrependam e voltem para o Egito\"."},
        {"numero": 18, "texto": "Assim, Deus fez o povo dar a volta pelo deserto, seguindo o caminho do mar Vermelho. Os israelitas saíram do Egito preparados para lutar."},
        {"numero": 19, "texto": "Moisés levou os ossos de José, porque José tinha feito os filhos de Israel prestarem um juramento, quando disse: \"Deus certamente virá em auxílio de vocês; levem então os meus ossos daqui\"."},
        {"numero": 20, "texto": "Os israelitas partiram de Sucote e acamparam em Etã, no limite do deserto."},
        {"numero": 21, "texto": "Durante o dia o SENHOR ia adiante deles, numa coluna de nuvem, para guiá-los no caminho, e de noite, numa coluna de fogo, para iluminá-los, e assim podiam caminhar de dia e de noite."},
        {"numero": 22, "texto": "A coluna de nuvem não se afastava do povo de dia, nem a coluna de fogo, de noite."}
      ],
      "total_versiculos": 22
    },
    {
      "numero": 14,
      "titulo": "Travessia do Mar Vermelho",
      "versiculos": [
        {"numero": 1, "texto": "Então o SENHOR disse a Moisés:"},
        {"numero": 2, "texto": "\"Diga aos israelitas que mudem o rumo e acampem perto de Pi-Hairote, entre Migdol e o mar. Acampem à beira-mar, defronte de Baal-Zefom."},
        {"numero": 3, "texto": "O faraó pensará: 'Os israelitas estão vagando desorientados, cercados pelo deserto'."},
        {"numero": 4, "texto": "Então endurecerei o coração do faraó, e ele os perseguirá. Mas eu serei glorificado à custa do faraó e de todo o seu exército; e os egípcios saberão que eu sou o SENHOR\". E assim fizeram os israelitas."},
        {"numero": 5, "texto": "Contaram ao rei do Egito que o povo tinha fugido. Então o faraó e seus conselheiros mudaram de ideia e disseram: \"O que foi que fizemos? Deixamos os israelitas saírem e perdemos nossos escravos!\"."},
        {"numero": 6, "texto": "Depois, o faraó mandou aprontar a sua biga e levou consigo o seu exército."},
        {"numero": 7, "texto": "Levou todos os carros de guerra do Egito, cada um com o seu oficial, e seiscentos dos melhores carros, todos com oficiais."},
        {"numero": 8, "texto": "O SENHOR endureceu o coração do faraó, rei do Egito, e este perseguiu os israelitas, que saíam triunfantes."},
        {"numero": 9, "texto": "Os egípcios, com todos os seus cavalos, carros de guerra, cavaleiros e infantaria, perseguiram os israelitas e os alcançaram quando estavam acampados à beira-mar, perto de Pi-Hairote, defronte de Baal-Zefom."},
        {"numero": 10, "texto": "Ao aproximar-se o faraó, os israelitas olharam e avistaram os egípcios que marchavam na direção deles. E, aterrorizados, clamaram ao SENHOR."},
        {"numero": 11, "texto": "Disseram a Moisés: \"Foi por falta de túmulos no Egito que você nos trouxe para morrermos no deserto? O que você fez conosco, tirando-nos do Egito?"},
        {"numero": 12, "texto": "Já não lhe tínhamos dito no Egito: 'Deixe-nos em paz! Seremos escravos dos egípcios!' Antes ser escravos dos egípcios do que morrer no deserto!\"."},
        {"numero": 13, "texto": "Moisés respondeu ao povo: \"Não tenham medo. Fiquem firmes e vejam o livramento que o SENHOR lhes trará hoje, porque vocês nunca mais verão os egípcios que hoje veem."},
        {"numero": 14, "texto": "O SENHOR lutará por vocês; tão somente acalmem-se\"."},
        {"numero": 15, "texto": "Disse então o SENHOR a Moisés: \"Por que você está clamando a mim? Diga aos israelitas que sigam avante."},
        {"numero": 16, "texto": "Erga a sua vara e estenda a mão sobre o mar, e as águas se dividirão para que os israelitas atravessem o mar em terra seca."},
        {"numero": 17, "texto": "Eu, porém, endurecerei o coração dos egípcios, e eles os perseguirão. E serei glorificado à custa do faraó e de todo o seu exército, dos seus carros de guerra e dos seus cavaleiros."},
        {"numero": 18, "texto": "Os egípcios saberão que eu sou o SENHOR quando eu for glorificado à custa do faraó, dos seus carros de guerra e dos seus cavaleiros\"."},
        {"numero": 19, "texto": "O anjo de Deus, que ia à frente dos exércitos de Israel, retirou-se e foi para trás deles. A coluna de nuvem também saiu da frente deles e se pôs atrás,"},
        {"numero": 20, "texto": "entre os egípcios e os israelitas. A nuvem trouxe trevas para um lado e luz para o outro; assim, durante toda a noite, os exércitos não se aproximaram uns dos outros."},
        {"numero": 21, "texto": "Então Moisés estendeu a mão sobre o mar, e o SENHOR afastou o mar e o tornou em terra seca, com um forte vento oriental que soprou toda aquela noite. As águas se dividiram,"},
        {"numero": 22, "texto": "e os israelitas atravessaram pelo meio do mar em terra seca, tendo uma parede de água à direita e à esquerda."},
        {"numero": 23, "texto": "Os egípcios os perseguiram, e todos os cavalos do faraó, os seus carros de guerra e os seus cavaleiros foram atrás deles até o meio do mar."},
        {"numero": 24, "texto": "Na vigília da manhã, o SENHOR do alto da coluna de fogo e de nuvem, olhou para o exército egípcio e o pôs em confusão."},
        {"numero": 25, "texto": "Travou as rodas dos seus carros de guerra, fazendo-os andar com dificuldade. Então os egípcios exclamaram: \"Vamos fugir dos israelitas! O SENHOR está lutando por eles contra o Egito\"."},
        {"numero": 26, "texto": "Mas o SENHOR disse a Moisés: \"Estenda a mão sobre o mar para que as águas voltem sobre os egípcios, sobre os seus carros de guerra e sobre os seus cavaleiros\"."},
        {"numero": 27, "texto": "Moisés estendeu a mão sobre o mar, e ao raiar do dia o mar voltou ao seu lugar. Quando os egípcios estavam fugindo, foram de encontro às águas, e o SENHOR os lançou ao mar."},
        {"numero": 28, "texto": "As águas voltaram e cobriram os seus carros de guerra e os seus cavaleiros, todo o exército do faraó que havia perseguido os israelitas mar adentro. Nem um só deles sobreviveu."},
        {"numero": 29, "texto": "Mas os israelitas atravessaram o mar em terra seca, tendo uma parede de água à direita e à esquerda."},
        {"numero": 30, "texto": "Naquele dia o SENHOR salvou Israel das mãos dos egípcios, e os israelitas viram os egípcios mortos na praia."},
        {"numero": 31, "texto": "Israel viu o grande poder do SENHOR contra os egípcios, temeu o SENHOR e pôs nele a sua confiança, como também em Moisés, seu servo."}
      ],
      "total_versiculos": 31
    },
    {
      "numero": 15,
      "titulo": "Cântico de Moisés e a Água Amarga",
      "versiculos": [
        {"numero": 1, "texto": "Então Moisés e os israelitas entoaram este cântico ao SENHOR: \"Cantarei ao SENHOR, pois triunfou gloriosamente. Lançou ao mar o cavalo e o seu cavaleiro!"},
        {"numero": 2, "texto": "O SENHOR é a minha força e a minha canção; ele é a minha salvação! Ele é o meu Deus, e eu o louvarei, é o Deus de meu pai, e eu o exaltarei!"},
        {"numero": 3, "texto": "O SENHOR é guerreiro; o seu nome é SENHOR."},
        {"numero": 4, "texto": "Lançou ao mar os carros de guerra e o exército do faraó. Os seus melhores oficiais afogaram-se no mar Vermelho."},
        {"numero": 5, "texto": "As profundezas os encobriram; desceram às profundezas como pedra."},
        {"numero": 6, "texto": "Tua mão direita, SENHOR, resplandece de poder; tua mão direita, SENHOR, despedaça o inimigo."},
        {"numero": 7, "texto": "Com teu grande triunfo derrubas os teus adversários; envias o teu furor, que os consome como palha."},
        {"numero": 8, "texto": "Ao sopro de tuas narinas amontoaram-se as águas, as torrentes levantaram-se como um muro; as águas congelaram-se no meio do mar."},
        {"numero": 9, "texto": "O inimigo estava certo: 'Perseguirei, alcançarei, dividirei os despojos; com eles me saciarei. Arrancarei a espada, a minha mão os destruirá'."},
        {"numero": 10, "texto": "Mas sopraste com o teu vento, e o mar os encobriu; afundaram como chumbo nas águas imensas."},
        {"numero": 11, "texto": "Quem entre os deuses é como tu, SENHOR? Quem é como tu? Majestoso em santidade, tremendo em feitos gloriosos, autor de maravilhas?"},
        {"numero": 12, "texto": "Estendeste a tua mão direita, e a terra os engoliu."},
        {"numero": 13, "texto": "Com teu amor guiaste o povo que resgataste; com teu poder o levaste à tua santa habitação."},
        {"numero": 14, "texto": "As nações ouviram e tremeram; angústia apoderou-se dos povos da Filístia."},
        {"numero": 15, "texto": "Os chefes de Edom ficaram aterrorizados, os poderosos de Moabe tomados de tremor, os cananeus se derreteram de medo."},
        {"numero": 16, "texto": "Pavor e medo caíram sobre eles; pelo poder do teu braço ficaram paralisados como pedra, até que o teu povo passasse, ó SENHOR, até que o povo que adquiriste passasse."},
        {"numero": 17, "texto": "Tu os farás entrar e os plantarás no monte da tua herança, no lugar, ó SENHOR, que fizeste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."},
        {"numero": 18, "texto": "O SENHOR reinará para sempre!\"."},
        {"numero": 19, "texto": "Quando os cavalos do faraó, com os seus carros de guerra e os seus cavaleiros, entraram no mar, o SENHOR fez que as águas do mar se voltassem sobre eles, mas os israelitas atravessaram o mar pisando em terra seca."},
        {"numero": 20, "texto": "Então Miriã, a profetisa, irmã de Arão, pegou um tamborim, e todas as mulheres a seguiram, tocando tamborins e dançando."},
        {"numero": 21, "texto": "E Miriã lhes respondia: \"Cantem ao SENHOR, pois triunfou gloriosamente. Lançou ao mar o cavalo e o seu cavaleiro!\"."},
        {"numero": 22, "texto": "Depois Moisés conduziu Israel desde o mar Vermelho até o deserto de Sur. Durante três dias caminharam no deserto sem encontrar água."},
        {"numero": 23, "texto": "Chegando a Mara, não puderam beber das águas de lá porque eram amargas. Por isso o lugar recebeu o nome de Mara."},
        {"numero": 24, "texto": "E o povo começou a reclamar a Moisés, dizendo: \"Que beberemos?\"."},
        {"numero": 25, "texto": "Moisés clamou ao SENHOR, e este lhe indicou um arbusto. Ele o lançou na água, e a água se tornou boa. Em Mara o SENHOR lhes deu leis e ordenanças, e os colocou à prova,"},
        {"numero": 26, "texto": "dizendo: \"Se vocês derem atenção ao SENHOR, ao seu Deus, e fizerem o que ele aprova, se obedecerem aos seus mandamentos e guardarem todos os seus decretos, não trarei sobre vocês nenhuma das doenças que eu trouxe sobre os egípcios, pois eu sou o SENHOR que os cura\"."},
        {"numero": 27, "texto": "Depois chegaram a Elim, onde havia doze fontes de água e setenta palmeiras. Acamparam junto às águas."}
      ],
      "total_versiculos": 27
    },
    {
      "numero": 16,
      "titulo": "O Maná e as Codornizes",
      "versiculos": [
        {"numero": 1, "texto": "Toda a comunidade de Israel partiu de Elim e chegou ao deserto de Sim, que fica entre Elim e o Sinai, no dia quinze do segundo mês depois que saíram do Egito."},
        {"numero": 2, "texto": "No deserto, toda a comunidade de Israel reclamou a Moisés e a Arão."},
        {"numero": 3, "texto": "Disseram-lhes os israelitas: \"Quem dera a mão do SENHOR nos tivesse matado no Egito! Lá nos sentávamos ao redor das panelas de carne e comíamos pão à vontade, mas vocês nos trouxeram a este deserto para fazer morrer de fome toda esta comunidade!\"."},
        {"numero": 4, "texto": "Então disse o SENHOR a Moisés: \"Eu lhes farei chover pão dos céus. O povo sairá e recolherá diariamente a porção necessária para cada dia. Com isso os porei à prova para ver se seguirão as minhas instruções."},
        {"numero": 5, "texto": "No sexto dia trarão para ser preparado o dobro do que recolhem nos outros dias\"."},
        {"numero": 6, "texto": "Assim Moisés e Arão disseram a todos os israelitas: \"À tarde vocês saberão que foi o SENHOR quem os tirou do Egito,"},
        {"numero": 7, "texto": "e amanhã cedo verão a glória do SENHOR, porque o SENHOR ouviu as queixas que vocês fizeram contra ele. Quem somos nós para que vocês reclamem a nós?\"."},
        {"numero": 8, "texto": "Disse ainda Moisés: \"O SENHOR lhes dará carne para comer ao entardecer e pão à vontade pela manhã, porque ouviu as suas queixas, que vocês fazem contra ele. Quem somos nós? Vocês não estão reclamando de nós, mas do SENHOR!\"."},
        {"numero": 9, "texto": "Depois Moisés disse a Arão: \"Diga a toda a comunidade de Israel: 'Apresentem-se ao SENHOR, pois ele ouviu as suas queixas' \"."},
        {"numero": 10, "texto": "Enquanto Arão falava a toda a comunidade de Israel, olharam em direção ao deserto, e ali estava a glória do SENHOR na nuvem."},
        {"numero": 11, "texto": "O SENHOR disse a Moisés:"},
        {"numero": 12, "texto": "\"Ouvi as queixas dos israelitas. Responda-lhes: 'Ao pôr do sol vocês comerão carne, e ao amanhecer se fartarão de pão. Assim saberão que eu sou o SENHOR, o seu Deus' \"."},
        {"numero": 13, "texto": "Naquela mesma tarde apareceram codornizes que cobriram o lugar onde estavam acampados; e, ao amanhecer, havia uma camada de orvalho ao redor do acampamento."},
        {"numero": 14, "texto": "Depois que o orvalho se evaporou, flocos finos semelhantes a geada estavam sobre a superfície do deserto."},
        {"numero": 15, "texto": "Quando os israelitas viram aquilo, começaram a perguntar uns aos outros: \"Que é isso?\" Pois não sabiam do que se tratava. Moisés lhes disse: \"Este é o pão que o SENHOR lhes deu para comer."},
        {"numero": 16, "texto": "Assim ordenou o SENHOR: 'Recolham quanto precisarem para comer, um jarro para cada pessoa de acordo com o número de indivíduos que cada um tem na sua tenda' \"."},
        {"numero": 17, "texto": "Os israelitas fizeram como lhes foi dito; alguns recolheram mais, outros menos."},
        {"numero": 18, "texto": "Quando mediram com o jarro, quem tinha recolhido muito não teve demais, e quem tinha recolhido pouco não teve falta. Cada um recolheu quanto precisava para comer."},
        {"numero": 19, "texto": "Disse-lhes Moisés: \"Ninguém guarde nada para a manhã seguinte\"."},
        {"numero": 20, "texto": "Todavia, alguns deles não deram atenção a Moisés e guardaram um pouco até a manhã seguinte, mas criou bicho e começou a cheirar mal. Por isso Moisés irou-se contra eles."},
        {"numero": 21, "texto": "Cada manhã todos recolhiam quanto precisavam, pois quando o sol esquentava, aquilo se derretia."},
        {"numero": 22, "texto": "No sexto dia recolheram o dobro: dois jarros para cada pessoa. E os líderes da comunidade foram contar isso a Moisés,"},
        {"numero": 23, "texto": "que lhes explicou: \"Foi isto que o SENHOR ordenou: 'Amanhã será dia de descanso, sábado consagrado ao SENHOR. Assem e cozinhem o que quiserem. Guardem o que sobrar até a manhã seguinte' \"."},
        {"numero": 24, "texto": "Então guardaram o que sobrou até a manhã seguinte, como Moisés tinha ordenado, e não cheirou mal nem criou bicho."},
        {"numero": 25, "texto": "Comam-no hoje\", disse Moisés, \"pois hoje é o sábado do SENHOR. Hoje vocês não o encontrarão no terreno."},
        {"numero": 26, "texto": "Durante seis dias vocês podem recolhê-lo, mas no sétimo dia, o sábado, nada acharão\"."},
        {"numero": 27, "texto": "Apesar disso, alguns deles saíram no sétimo dia para recolhê-lo, mas não encontraram nada."},
        {"numero": 28, "texto": "Então o SENHOR disse a Moisés: \"Até quando vocês se recusarão a obedecer aos meus mandamentos e às minhas leis?"},
        {"numero": 29, "texto": "Vejam, o SENHOR lhes deu o sábado; e por isso, no sexto dia, ele lhes dá pão para dois dias. No sétimo dia, fiquem todos onde estiverem; ninguém deve sair\"."},
        {"numero": 30, "texto": "Assim o povo descansou no sétimo dia."},
        {"numero": 31, "texto": "O povo de Israel chamou maná àquele pão. Era branco como semente de coentro e tinha gosto de bolo de mel."},
        {"numero": 32, "texto": "Disse Moisés: \"O SENHOR ordenou o seguinte: 'Ponham em um jarro a medida de um omer de maná para ser guardado para as futuras gerações, para que vejam o pão que lhes dei para comer no deserto, quando eu os tirei do Egito' \"."},
        {"numero": 33, "texto": "Então Moisés disse a Arão: \"Ponha um jarro com um omer de maná diante do SENHOR, para que seja guardado para as futuras gerações\"."},
        {"numero": 34, "texto": "Em obediência ao que o SENHOR tinha ordenado a Moisés, Arão colocou o jarro diante das tábuas da aliança, para que fosse guardado."},
        {"numero": 35, "texto": "Os israelitas comeram maná durante quarenta anos, até chegarem a uma terra habitada; comeram maná até chegarem às fronteiras de Canaã."},
        {"numero": 36, "texto": "O omer é a décima parte de um efa."}
      ],
      "total_versiculos": 36
    },
    {
      "numero": 17,
      "titulo": "Água da Rocha e Vitória sobre os Amalequitas",
      "versiculos": [
        {"numero": 1, "texto": "Toda a comunidade de Israel partiu do deserto de Sim, andando de um lugar para outro, conforme a ordem do SENHOR. Acamparam em Refidim, mas lá não havia água para beber."},
        {"numero": 2, "texto": "Por isso queixaram-se a Moisés, exclamando: \"Dê-nos água para beber\". Ele respondeu: \"Por que se queixam a mim? Por que põem o SENHOR à prova?\"."},
        {"numero": 3, "texto": "Mas o povo estava sedento e reclamou a Moisés: \"Por que você nos tirou do Egito? Foi para matar de sede a nós, aos nossos filhos e aos nossos rebanhos?\"."},
        {"numero": 4, "texto": "Então Moisés clamou ao SENHOR: \"Que farei com este povo? Estão a ponto de apedrejar-me!\"."},
        {"numero": 5, "texto": "Respondeu-lhe o SENHOR: \"Passe à frente do povo. Leve com você algumas das autoridades de Israel, tenha na mão a vara com a qual você feriu o Nilo e vá adiante."},
        {"numero": 6, "texto": "Eu estarei à sua espera no alto da rocha do monte Horebe. Bata na rocha, e dela sairá água para o povo beber\". Assim fez Moisés, à vista das autoridades de Israel."},
        {"numero": 7, "texto": "E chamou aquele lugar Massá e Meribá, porque os israelitas reclamaram e puseram o SENHOR à prova, dizendo: \"O SENHOR está entre nós, ou não?\"."},
        {"numero": 8, "texto": "Os amalequitas vieram atacar os israelitas em Refidim."},
        {"numero": 9, "texto": "Então Moisés disse a Josué: \"Escolha alguns dos nossos homens e lute contra os amalequitas. Amanhã tomarei posição no alto da colina, com a vara de Deus nas mãos\"."},
        {"numero": 10, "texto": "Josué foi então lutar contra os amalequitas, conforme Moisés tinha ordenado. Moisés, Arão e Hur, porém, subiram ao alto da colina."},
        {"numero": 11, "texto": "Enquanto Moisés mantinha as mãos erguidas, os israelitas venciam; quando, porém, as abaixava, os amalequitas venciam."},
        {"numero": 12, "texto": "Quando as mãos de Moisés já estavam cansadas, eles pegaram uma pedra e a colocaram debaixo dele, para que nela se assentasse. Arão e Hur mantinham erguidas as mãos de Moisés, um de cada lado, de modo que as mãos permaneciam firmes até o pôr do sol."},
        {"numero": 13, "texto": "E Josué derrotou o exército amalequita ao fio da espada."},
        {"numero": 14, "texto": "Depois o SENHOR disse a Moisés: \"Escreva isto num rolo, como memorial, e declare a Josué que farei que os amalequitas sejam esquecidos para sempre debaixo do céu\"."},
        {"numero": 15, "texto": "Moisés construiu um altar e deu-lhe o nome de \"O SENHOR é minha bandeira\"."},
        {"numero": 16, "texto": "E jurou: \"Pelo trono do SENHOR, o SENHOR fará guerra contra os amalequitas de geração em geração\"."}
      ],
      "total_versiculos": 16
    },
    {
      "numero": 18,
      "titulo": "Jetro Visita Moisés",
      "versiculos": [
        {"numero": 1, "texto": "Ora, Jetro, sacerdote de Midiã e sogro de Moisés, soube de tudo o que Deus tinha feito por Moisés e pelo seu povo Israel, como o SENHOR havia tirado Israel do Egito."},
        {"numero": 2, "texto": "Moisés tinha mandado sua mulher, Zípora, para a casa de seu sogro Jetro, que a recebeu"},
        {"numero": 3, "texto": "junto com os dois filhos dela. Um deles chamava-se Gérson, pois Moisés dissera: \"Tornei-me imigrante em terra estrangeira\";"},
        {"numero": 4, "texto": "e o outro chamava-se Eliézer, pois dissera: \"O Deus de meu pai foi o meu ajudador; livrou-me da espada do faraó\"."},
        {"numero": 5, "texto": "Jetro, sogro de Moisés, veio com os filhos e a mulher de Moisés encontrá-lo no deserto, onde estava acampado, perto do monte de Deus."},
        {"numero": 6, "texto": "Jetro tinha mandado dizer a Moisés: \"Eu, seu sogro Jetro, estou indo encontrá-lo, e comigo vão sua mulher e seus dois filhos\"."},
        {"numero": 7, "texto": "Então Moisés saiu ao encontro do sogro, curvou-se e beijou-o; trocaram saudações e depois entraram na tenda."},
        {"numero": 8, "texto": "Moisés contou ao sogro tudo o que o SENHOR tinha feito ao faraó e aos egípcios por amor a Israel e também todas as dificuldades que tinham enfrentado pelo caminho e como o SENHOR os livrara."},
        {"numero": 9, "texto": "Jetro alegrou-se ao ouvir todas as coisas boas que o SENHOR tinha feito a Israel, libertando-o das mãos dos egípcios."},
        {"numero": 10, "texto": "Disse ele: \"Bendito seja o SENHOR que os libertou das mãos dos egípcios e do faraó; que libertou o povo das garras dos egípcios!"},
        {"numero": 11, "texto": "Agora sei que o SENHOR é maior do que todos os outros deuses, pois ele os sobrepujou naquilo em que se vangloriavam\"."},
        {"numero": 12, "texto": "Então Jetro, sogro de Moisés, ofereceu um holocausto e sacrifícios a Deus, e Arão veio com todas as autoridades de Israel para comerem com o sogro de Moisés na presença de Deus."},
        {"numero": 13, "texto": "No dia seguinte Moisés assentou-se para julgar as questões do povo, e este permaneceu de pé diante dele, desde a manhã até o entardecer."},
        {"numero": 14, "texto": "Quando o seu sogro viu tudo o que ele estava fazendo pelo povo, disse: \"Que é que você está fazendo? Por que só você se assenta para julgar, e todo o povo o procura, desde a manhã até o entardecer?\"."},
        {"numero": 15, "texto": "Respondeu Moisés: \"O povo me procura para que eu consulte a Deus."},
        {"numero": 16, "texto": "Toda vez que alguém tem uma questão, esta me é trazida, e eu decido entre as partes, e ensino-lhes os decretos e leis de Deus\"."},
        {"numero": 17, "texto": "Respondeu o sogro de Moisés: \"O que você está fazendo não é bom."},
        {"numero": 18, "texto": "Você e o seu povo ficarão esgotados, pois essa tarefa é pesada demais. Você não pode executá-la sozinho."},
        {"numero": 19, "texto": "Agora, ouça-me! Eu lhe darei um conselho, e que Deus esteja com você! Seja você o representante do povo diante de Deus e leve a Deus as suas questões."},
        {"numero": 20, "texto": "Oriente-os quanto aos decretos e leis, mostrando-lhes como devem viver e o que devem fazer."},
        {"numero": 21, "texto": "Mas escolha dentre todo o povo homens capazes, tementes a Deus, dignos de confiança e inimigos de ganho desonesto. Estabeleça-os como chefes de mil, de cem, de cinquenta e de dez."},
        {"numero": 22, "texto": "Eles estarão sempre à disposição do povo para julgar as questões. Trarão a você apenas as questões difíceis; as mais simples decidirão sozinhos. Isso tornará mais leve o seu fardo, porque eles o dividirão com você."},
        {"numero": 23, "texto": "Se você assim fizer, e se assim Deus ordenar, você será capaz de suportar as pressões, e todo este povo voltará para casa satisfeito\"."},
        {"numero": 24, "texto": "Moisés aceitou o conselho do sogro e fez tudo como ele tinha sugerido."},
        {"numero": 25, "texto": "Escolheu homens capazes de todo o Israel e colocou-os como líderes do povo: chefes de mil, de cem, de cinquenta e de dez."},
        {"numero": 26, "texto": "Estes ficaram como juízes permanentes do povo. As questões difíceis levavam a Moisés; as mais simples, porém, eles mesmos resolviam."},
        {"numero": 27, "texto": "Depois Moisés e seu sogro se despediram, e Jetro voltou para a sua terra."}
      ],
      "total_versiculos": 27
    },
    {
      "numero": 19,
      "titulo": "Israel Chega ao Sinai",
      "versiculos": [
        {"numero": 1, "texto": "No primeiro dia do terceiro mês depois que os israelitas saíram do Egito, naquele mesmo dia, chegaram ao deserto do Sinai."},
        {"numero": 2, "texto": "Depois de saírem de Refidim, entraram no deserto do Sinai, e Israel acampou ali, diante do monte."},
        {"numero": 3, "texto": "Logo Moisés subiu o monte para encontrar-se com Deus. E o SENHOR o chamou do monte, dizendo: \"Diga o seguinte aos descendentes de Jacó e declare aos israelitas:"},
        {"numero": 4, "texto": "Vocês viram o que fiz aos egípcios e como os transportei sobre asas de águias e os trouxe para junto de mim."},
        {"numero": 5, "texto": "Agora, se me obedecerem fielmente e guardarem a minha aliança, vocês serão o meu tesouro pessoal entre todas as nações. Embora toda a terra seja minha,"},
        {"numero": 6, "texto": "vocês serão para mim um reino de sacerdotes e uma nação santa'. Essas são as palavras que você dirá aos israelitas\"."},
        {"numero": 7, "texto": "Moisés voltou, convocou as autoridades do povo e lhes expôs tudo o que o SENHOR lhe tinha ordenado."},
        {"numero": 8, "texto": "O povo todo respondeu unânime: \"Faremos tudo o que o SENHOR ordenou\". E Moisés levou ao SENHOR a resposta do povo."},
        {"numero": 9, "texto": "O SENHOR disse a Moisés: \"Virei a você numa densa nuvem, a fim de que o povo ouça quando eu falar com você e passe a confiar sempre em você\". Então Moisés relatou ao SENHOR o que o povo tinha dito."},
        {"numero": 10, "texto": "E disse o SENHOR a Moisés: \"Vá ao povo e consagre-o hoje e amanhã. Eles deverão lavar as suas roupas"},
        {"numero": 11, "texto": "e estar prontos no terceiro dia, porque nesse dia o SENHOR descerá sobre o monte Sinai, à vista de todo o povo."},
        {"numero": 12, "texto": "Estabeleça limites em torno do monte e diga ao povo: Tenham o cuidado de não subir ao monte e de não tocar na sua base. Quem tocar no monte certamente será morto."},
        {"numero": 13, "texto": "Ele terá que ser apedrejado ou morto a flechadas. Ninguém deverá tocá-lo com a mão. Seja homem, seja animal, não viverá. Somente quando a corneta soar um toque longo eles poderão subir ao monte\"."},
        {"numero": 14, "texto": "Moisés desceu do monte e consagrou o povo; e eles lavaram as suas roupas."},
        {"numero": 15, "texto": "Então lhes disse: \"Estejam prontos dentro de três dias. Nesse tempo não se aproximem de mulher\"."},
        {"numero": 16, "texto": "Ao amanhecer do terceiro dia, houve trovões e raios, uma densa nuvem cobriu o monte, e uma trombeta soou muito forte. Todos no acampamento tremeram de medo."},
        {"numero": 17, "texto": "Moisés levou o povo para fora do acampamento, para encontrar-se com Deus, e eles ficaram ao pé do monte."},
        {"numero": 18, "texto": "O monte Sinai estava coberto de fumaça, porque o SENHOR tinha descido sobre ele em chamas de fogo. Dele subia fumaça como que de uma fornalha; todo o monte tremia violentamente,"},
        {"numero": 19, "texto": "e o som da trombeta era cada vez mais forte. Então Moisés falou, e a voz de Deus lhe respondeu."},
        {"numero": 20, "texto": "O SENHOR desceu ao topo do monte Sinai e chamou Moisés para o alto do monte. Moisés subiu"},
        {"numero": 21, "texto": "e o SENHOR lhe disse: \"Desça e alerte o povo que não ultrapasse os limites para ver o SENHOR, e muitos deles pereçam."},
        {"numero": 22, "texto": "Mesmo os sacerdotes que se aproximarem do SENHOR devem consagrar-se; senão o SENHOR os fulminará\"."},
        {"numero": 23, "texto": "Moisés disse ao SENHOR: \"O povo não pode subir ao monte Sinai, pois tu mesmo nos ordenaste: 'Estabeleça limites ao redor do monte e declare-o santo' \"."},
        {"numero": 24, "texto": "Respondeu-lhe o SENHOR: \"Desça e depois torne a subir, acompanhado de Arão. Quanto aos sacerdotes e ao povo, não devem ultrapassar os limites para subir ao SENHOR; senão ele os fulminará\"."},
        {"numero": 25, "texto": "Então Moisés desceu e avisou o povo."}
      ],
      "total_versiculos": 25
    },
    {
      "numero": 20,
      "titulo": "Os Dez Mandamentos",
      "versiculos": [
        {"numero": 1, "texto": "Então Deus falou todas estas palavras:"},
        {"numero": 2, "texto": "\"Eu sou o SENHOR, o seu Deus, que o tirei do Egito, da terra da escravidão."},
        {"numero": 3, "texto": "Não tenha outros deuses além de mim."},
        {"numero": 4, "texto": "Não faça para si nenhum ídolo, nenhuma imagem de qualquer coisa no céu, na terra, ou nas águas debaixo da terra."},
        {"numero": 5, "texto": "Não se proste diante deles nem lhes preste culto, porque eu, o SENHOR, o seu Deus, sou Deus zeloso, que castigo os filhos pelos pecados de seus pais até a terceira e quarta geração daqueles que me desprezam,"},
        {"numero": 6, "texto": "mas trato com bondade até mil gerações aos que me amam e guardam os meus mandamentos."},
        {"numero": 7, "texto": "Não tome em vão o nome do SENHOR, o seu Deus, pois o SENHOR não deixará impune quem tomar o seu nome em vão."},
        {"numero": 8, "texto": "Lembre-se do dia de sábado, para santificá-lo."},
        {"numero": 9, "texto": "Trabalhe seis dias e neles execute todos os seus trabalhos,"},
        {"numero": 10, "texto": "mas o sétimo dia é o sábado dedicado ao SENHOR, o seu Deus. Nesse dia não faça nenhum trabalho, nem você, nem seu filho ou filha, nem o seu servo ou serva, nem os seus animais, nem o estrangeiro que estiver vivendo em suas cidades."},
        {"numero": 11, "texto": "Pois em seis dias o SENHOR fez os céus e a terra, o mar e tudo o que neles há, mas no sétimo dia descansou. Portanto, o SENHOR abençoou o sétimo dia e o santificou."},
        {"numero": 12, "texto": "Honre seu pai e sua mãe, a fim de que você tenha uma longa vida na terra que o SENHOR, o seu Deus, lhe dá."},
        {"numero": 13, "texto": "Não matarás."},
        {"numero": 14, "texto": "Não adulterarás."},
        {"numero": 15, "texto": "Não furtarás."},
        {"numero": 16, "texto": "Não darás falso testemunho contra o teu próximo."},
        {"numero": 17, "texto": "Não cobiçarás a casa do teu próximo. Não cobiçarás a mulher do teu próximo, nem seus servos ou servas, nem seu boi ou jumento, nem coisa alguma que lhe pertença\"."},
        {"numero": 18, "texto": "Vendo-se o povo diante dos trovões e dos relâmpagos, do som da trombeta e do monte fumegando, todos tremeram assustados."},
        {"numero": 19, "texto": "Disseram a Moisés: \"Fala tu mesmo conosco, e ouviremos. Mas que Deus não fale conosco, para que não morramos\"."},
        {"numero": 20, "texto": "Moisés disse ao povo: \"Não tenham medo! Deus veio para prová-los, para que o temor de Deus esteja em vocês e os livre de pecar\"."},
        {"numero": 21, "texto": "O povo, porém, permaneceu à distância, enquanto Moisés se aproximava da nuvem escura onde Deus estava."},
        {"numero": 22, "texto": "Disse o SENHOR a Moisés: \"Diga o seguinte aos israelitas: Vocês viram por si mesmos que do céu lhes falei:"},
        {"numero": 23, "texto": "Não façam ídolos de prata nem de ouro para me representarem."},
        {"numero": 24, "texto": "\"Faça para mim um altar de terra e nele sacrifique os seus holocaustos e as suas ofertas de comunhão, as suas ovelhas e os seus bois. Onde quer que eu faça celebrar o meu nome, virei a você e o abençoarei."},
        {"numero": 25, "texto": "Se fizer um altar de pedras para mim, não use pedras lavradas, porque o uso de ferramentas o profanaria."},
        {"numero": 26, "texto": "Não suba ao meu altar por degraus, para que nele não seja exposta a sua nudez\"."}
      ],
      "total_versiculos": 26
    },
    {
      "numero": 21,
      "titulo": "Leis sobre Escravos e Crimes",
      "versiculos": [
        {"numero": 1, "texto": "Estas são as leis que você deverá apresentar a eles:"},
        {"numero": 2, "texto": "Se você comprar um escravo hebreu, ele servirá a você por seis anos. Mas no sétimo ano, ele será libertado, sem ter que pagar nada."},
        {"numero": 3, "texto": "Se ele chegou sozinho, sozinho partirá; se era casado, sua esposa partirá com ele."},
        {"numero": 4, "texto": "Mas se o seu senhor lhe tiver dado uma mulher e ela lhe tiver dado filhos ou filhas, a mulher e os filhos pertencerão ao seu senhor, e apenas ele partirá."},
        {"numero": 5, "texto": "Todavia, se o escravo declarar: 'Amo o meu senhor, a minha mulher e os meus filhos, e não quero ser libertado',"},
        {"numero": 6, "texto": "o seu senhor o levará perante os juízes. Ele o levará para a porta ou para o batente da porta, e o seu senhor furará a sua orelha com uma sovela; e ele o servirá para sempre."},
        {"numero": 7, "texto": "Se um homem vender sua filha para ser escrava, ela não será liberta como os escravos homens o são."},
        {"numero": 8, "texto": "Se ela não agradar ao seu senhor, que a escolheu para si, ele deverá permitir que ela seja resgatada. Não poderá vendê-la a um povo estrangeiro, pois isso seria quebrar a confiança com ela."},
        {"numero": 9, "texto": "Se o seu senhor a escolher para o seu filho, dará a ela os direitos de uma filha."},
        {"numero": 10, "texto": "Se o seu senhor tomar outra mulher, não privará a primeira de alimento, de roupas e de relações conjugais."},
        {"numero": 11, "texto": "Se ele não lhe fornecer essas três coisas, ela poderá ir embora, sem ter que pagar nada."},
        {"numero": 12, "texto": "Quem ferir alguém, causando-lhe a morte, terá que ser executado."},
        {"numero": 13, "texto": "Contudo, se não o fez intencionalmente, mas Deus o permitiu, designarei um lugar para onde ele poderá fugir."},
        {"numero": 14, "texto": "Mas, se alguém atacar seu próximo deliberadamente e matá-lo com premeditação, tire-o até do meu altar para que seja executado."},
        {"numero": 15, "texto": "Quem ferir seu pai ou sua mãe terá que ser executado."},
        {"numero": 16, "texto": "Quem sequestrar alguém e vendê-lo, ou for apanhado com ele em seu poder, terá que ser executado."},
        {"numero": 17, "texto": "Quem amaldiçoar seu pai ou sua mãe terá que ser executado."},
        {"numero": 18, "texto": "Se homens brigarem e um ferir o outro com uma pedra ou com o punho, e este não morrer, mas cair de cama,"},
        {"numero": 19, "texto": "aquele que o feriu não será responsabilizado, se o outro se levantar e andar por aí apoiado em seu bordão; no entanto, terá que pagar o tempo perdido e as despesas do tratamento."},
        {"numero": 20, "texto": "Se alguém ferir seu escravo ou sua escrava com um pedaço de pau, e o escravo morrer nas suas mãos, esse fato terá que ser investigado."},
        {"numero": 21, "texto": "Mas se o escravo sobreviver um ou dois dias, seu senhor não será punido, pois o escravo é propriedade dele."},
        {"numero": 22, "texto": "Se alguns homens estiverem brigando e ferirem uma mulher grávida, e ela der à luz prematuramente, sem que ocorra maior dano, aquele que a feriu será obrigado a pagar a indenização que o marido da mulher exigir, conforme a determinação dos juízes."},
        {"numero": 23, "texto": "Mas, se houver dano grave, você aplicará esta sentença: vida por vida,"},
        {"numero": 24, "texto": "olho por olho, dente por dente, mão por mão, pé por pé,"},
        {"numero": 25, "texto": "queimadura por queimadura, ferimento por ferimento, contusão por contusão."},
        {"numero": 26, "texto": "Se alguém ferir o olho do seu escravo ou da sua escrava e o cegar, terá que libertar o escravo como compensação pelo olho."},
        {"numero": 27, "texto": "E se quebrar o dente do seu escravo ou da sua escrava, terá que libertar o escravo como compensação pelo dente."},
        {"numero": 28, "texto": "Se um boi chifrar um homem ou uma mulher, causando-lhe a morte, o boi terá que ser apedrejado até a morte, e a sua carne não poderá ser comida. Mas o dono do boi será considerado inocente."},
        {"numero": 29, "texto": "Contudo, se o boi costumava chifrar, e o dono, mesmo depois de advertido, não o manteve preso, e o boi matar um homem ou uma mulher, o boi será apedrejado até a morte, e o seu dono também terá que ser executado."},
        {"numero": 30, "texto": "Se, contudo, lhe for imposto um preço de resgate, ele pagará o que for exigido para salvar a sua vida."},
        {"numero": 31, "texto": "Se o boi chifrar um menino ou uma menina, aplicar-se-á a mesma sentença."},
        {"numero": 32, "texto": "Se o boi chifrar um escravo ou uma escrava, o dono do boi pagará trinta e cinco gramas de prata ao senhor do escravo, e o boi será apedrejado até a morte."},
        {"numero": 33, "texto": "Se alguém abrir ou cavar uma cisterna e não a cobrir, e um boi ou jumento cair nela,"},
        {"numero": 34, "texto": "o dono da cisterna terá que pagar o prejuízo ao dono do animal, mas ficará com o animal morto."},
        {"numero": 35, "texto": "Se o boi de alguém ferir o boi de outro, e este morrer, eles venderão o boi vivo e dividirão o dinheiro; também dividirão o animal morto."},
        {"numero": 36, "texto": "Mas se sabiam que o boi costumava chifrar, e o dono não o manteve preso, ele terá que restituir boi por boi, mas ficará com o animal morto."}
      ],
      "total_versiculos": 36
    },
    {
      "numero": 22,
      "titulo": "Leis sobre Propriedade e Responsabilidade",
      "versiculos": [
        {"numero": 1, "texto": "Se alguém roubar um boi ou uma ovelha e o abater ou vender, restituirá cinco bois pelo boi e quatro ovelhas pela ovelha."},
        {"numero": 2, "texto": "Se o ladrão que for pego arrombando for ferido e morrer, quem o feriu não será culpado de assassinato;"},
        {"numero": 3, "texto": "mas se isso acontecer depois do nascer do sol, será culpado de assassinato. O ladrão terá que restituir o que roubou; mas, se nada tiver, será vendido para pagar o roubo."},
        {"numero": 4, "texto": "Se o animal roubado for encontrado vivo em seu poder, seja boi, jumento ou ovelha, ele restituirá o dobro."},
        {"numero": 5, "texto": "Se alguém deixar animais pastarem no campo ou na vinha de outro, e estes destruírem o campo ou a vinha, o prejuízo será compensado com o melhor do seu próprio campo ou da sua própria vinha."},
        {"numero": 6, "texto": "Se irromper um fogo e se espalhar pelos espinheiros, queimando os feixes de cereal, ou a plantação, ou todo o campo, aquele que causou o incêndio pagará o prejuízo."},
        {"numero": 7, "texto": "Se alguém der dinheiro ou bens a outro para guardar, e estes forem roubados da casa desse homem, o ladrão, se for encontrado, terá que restituir o dobro."},
        {"numero": 8, "texto": "Mas se o ladrão não for encontrado, o dono da casa terá que comparecer perante os juízes para declarar que não roubou os bens do seu próximo."},
        {"numero": 9, "texto": "Em todas as questões de desonestidade, seja com um boi, um jumento, uma ovelha, uma roupa, ou qualquer outro bem perdido sobre o qual alguém disser: 'É isto aqui!', os dois litigantes comparecerão perante os juízes. Aquele a quem os juízes declararem culpado restituirá o dobro ao seu próximo."},
        {"numero": 10, "texto": "Se alguém der a outro um jumento, um boi, uma ovelha ou qualquer outro animal para guardar, e o animal morrer, for ferido ou for levado, sem que ninguém veja,"},
        {"numero": 11, "texto": "o responsável pelos bens fará um juramento diante do SENHOR de que não tocou nos bens do seu próximo. O dono dos bens aceitará o juramento, e aquele outro não terá que restituir nada."},
        {"numero": 12, "texto": "Mas se o animal tiver sido roubado, ele terá que restituir o prejuízo ao dono."},
        {"numero": 13, "texto": "Se tiver sido despedaçado por um animal selvagem, ele trará o que restou como prova, e não terá que restituir o que foi despedaçado."},
        {"numero": 14, "texto": "Se alguém pedir emprestado ao próximo um animal e este for ferido ou morrer na ausência do dono, terá que restituí-lo."},
        {"numero": 15, "texto": "Mas se o dono estiver presente, o que tomou emprestado não terá que restituir. Se o animal tiver sido alugado, o preço do aluguel cobrirá a perda."},
        {"numero": 16, "texto": "Se um homem seduzir uma virgem que ainda não tenha compromisso de casamento e deitar-se com ela, terá que pagar o preço do dote, e ela se tornará sua mulher."},
        {"numero": 17, "texto": "Mas se o pai da moça se recusar a dá-la a ele, o homem ainda terá que pagar o equivalente ao dote das virgens."},
        {"numero": 18, "texto": "Não deixe viver a feiticeira."},
        {"numero": 19, "texto": "Quem tiver relações sexuais com um animal terá que ser executado."},
        {"numero": 20, "texto": "Quem oferecer sacrifício a qualquer outro deus que não seja o SENHOR será destruído."},
        {"numero": 21, "texto": "Não maltratem o estrangeiro nem o oprimam, pois vocês foram estrangeiros no Egito."},
        {"numero": 22, "texto": "Não explorem a viúva nem o órfão."},
        {"numero": 23, "texto": "Se vocês os explorarem, e eles clamarem a mim, eu certamente ouvirei o seu clamor."},
        {"numero": 24, "texto": "Minha ira se acenderá, e eu os matarei à espada; suas mulheres ficarão viúvas, e seus filhos, órfãos."},
        {"numero": 25, "texto": "Se fizerem um empréstimo a alguém do meu povo, a algum pobre que estiver com vocês, não cobrem juros dele."},
        {"numero": 26, "texto": "Se tomarem o manto do próximo como garantia de um empréstimo, devolvam-no antes do pôr do sol,"},
        {"numero": 27, "texto": "porque o manto é a única cobertura que ele tem para o corpo. Em que mais se deitaria? Quando ele clamar a mim, eu o ouvirei, pois sou misericordioso."},
        {"numero": 28, "texto": "Não blasfemem contra Deus nem amaldiçoem uma autoridade do seu povo."},
        {"numero": 29, "texto": "Não retenham as suas colheitas nem o vinho que extraírem. Me deem o primeiro filho de vocês."},
        {"numero": 30, "texto": "Façam o mesmo com os seus bois e ovelhas. Deixem o novilho ou o cordeiro sete dias com a mãe, mas no oitavo dia mo entreguem."},
        {"numero": 31, "texto": "Vocês serão meu povo santo. Não comam a carne de nenhum animal despedaçado por feras no campo; joguem-na aos cães."}
      ],
      "total_versiculos": 31
    },
    {
      "numero": 23,
      "titulo": "Leis de Justiça e Festas Anuais",
      "versiculos": [
        {"numero": 1, "texto": "Não espalhe notícias falsas, e não ajude o ímpio, sendo testemunha mal-intencionada."},
        {"numero": 2, "texto": "Não acompanhe a maioria para fazer o mal. Quando prestar depoimento num processo, não perverta a justiça para apoiar a maioria,"},
        {"numero": 3, "texto": "nem para favorecer o pobre no seu processo."},
        {"numero": 4, "texto": "Se você encontrar perdido o boi ou o jumento que pertence ao seu inimigo, leve-o de volta a ele."},
        {"numero": 5, "texto": "Se você vir o jumento de alguém que o odeia caído sob o peso de sua carga, não o abandone; procure ajudá-lo."},
        {"numero": 6, "texto": "Não perverta o direito dos pobres em seus processos."},
        {"numero": 7, "texto": "Mantenha-se longe de acusações falsas, e não condene o inocente nem o justo, pois não absolverei o culpado."},
        {"numero": 8, "texto": "Não aceite suborno, pois o suborno cega até os que têm discernimento e compromete a causa do justo."},
        {"numero": 9, "texto": "Não oprimam o estrangeiro. Vocês sabem o que é ser estrangeiro, pois foram estrangeiros no Egito."},
        {"numero": 10, "texto": "Durante seis anos plantem suas lavouras e recolham a colheita,"},
        {"numero": 11, "texto": "mas no sétimo deixem a terra descansar, sem cultivá-la. Então os pobres do povo poderão comer o que a terra produzir, e o que sobrar ficará para os animais do campo. Façam o mesmo com as suas vinhas e com os seus olivais."},
        {"numero": 12, "texto": "Façam os seus trabalhos em seis dias, mas no sétimo descansem, para que o seu boi e o seu jumento possam descansar, e para que o escravo e o estrangeiro renovem as forças."},
        {"numero": 13, "texto": "Tenham o cuidado de fazer tudo o que lhes ordenei. Não invoquem o nome de outros deuses; não se ouçam tais nomes dos seus lábios."},
        {"numero": 14, "texto": "Três vezes por ano você me celebrará festa."},
        {"numero": 15, "texto": "Celebre a festa dos pães sem fermento; durante sete dias coma pão sem fermento, como eu lhe ordenei. Faça isso na época determinada do mês de abibe, pois foi nesse mês que você saiu do Egito. Não se apresentem a mim de mãos vazias."},
        {"numero": 16, "texto": "Celebre a festa da colheita dos primeiros frutos do seu trabalho, do que você semear no campo. Celebre a festa do encerramento da colheita, quando no fim do ano você armazenar os frutos do seu trabalho no campo."},
        {"numero": 17, "texto": "Três vezes por ano todos os homens devem comparecer perante o SENHOR, o seu Soberano."},
        {"numero": 18, "texto": "Não ofereçam o sangue de um sacrifício feito em minha honra com pão fermentado. A gordura das minhas festas não deverá ser guardada até a manhã seguinte."},
        {"numero": 19, "texto": "Traga o melhor dos primeiros frutos da sua terra ao santuário do SENHOR, o seu Deus. Não cozinhe o cabrito no leite da própria mãe."},
        {"numero": 20, "texto": "Vou enviar um anjo à sua frente para protegê-lo por todo o caminho e fazê-lo chegar ao lugar que preparei."},
        {"numero": 21, "texto": "Prestem atenção nele e ouçam o que ele diz. Não se rebelem contra ele; não suportará as suas transgressões, pois o meu nome está nele."},
        {"numero": 22, "texto": "Se ouvirem atentamente o que ele disser e fizerem tudo o que eu ordenar, serei inimigo dos seus inimigos e adversário dos seus adversários."},
        {"numero": 23, "texto": "O meu anjo irá à sua frente e o levará para a terra dos amorreus, dos hititas, dos ferezeus, dos cananeus, dos heveus e dos jebuseus, e eu os exterminarei."},
        {"numero": 24, "texto": "Não se prostrem diante dos deuses deles, nem lhes prestem culto, nem sigam as suas práticas. Destruam-nos totalmente e quebrem as suas colunas sagradas."},
        {"numero": 25, "texto": "Prestem culto ao SENHOR, o seu Deus, e ele abençoará o seu pão e a sua água. Tirarei a doença do meio de vocês."},
        {"numero": 25, "texto": "Na sua terra nenhuma grávida perderá o filho, nem haverá mulher estéril. Darei a vocês vida longa."},
        {"numero": 26, "texto": "Farei com que os povos temam diante de vocês. Causarei confusão entre todos os povos em cujas terras vocês forem, e farei com que todos os seus inimigos virem as costas e fujam."},
        {"numero": 27, "texto": "Enviarei o pânico à frente de vocês, que porá em fuga todos os povos que vocês encontrarem. Farei que todos os seus inimigos virem as costas para vocês."},
        {"numero": 28, "texto": "Enviarei vespões à frente de vocês para expulsar os heveus, os cananeus e os hititas."},
        {"numero": 29, "texto": "Não os expulsarei num só ano; a terra ficaria desolada, e os animais selvagens se multiplicariam, ameaçando vocês."},
        {"numero": 30, "texto": "Eu os expulsarei aos poucos, até que vocês sejam numerosos o suficiente para tomarem posse da terra."},
        {"numero": 31, "texto": "Estabelecerei as suas fronteiras desde o mar Vermelho até o mar dos filisteus, e desde o deserto até o Eufrates. Entregarei em suas mãos os povos que vivem na terra, e vocês os expulsarão de diante de vocês."},
        {"numero": 32, "texto": "Não façam acordo com eles nem com os seus deuses."},
        {"numero": 33, "texto": "Não deixem que eles habitem na sua terra, senão eles os levarão a pecar contra mim, porque prestar culto aos deuses deles será uma armadilha para vocês."}
      ],
      "total_versiculos": 33
    },
    {
      "numero": 24,
      "titulo": "A Aliança Confirmada",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés: \"Suba ao SENHOR, você e Arão, Nadabe e Abiú, e setenta autoridades de Israel. Adorem à distância,"},
        {"numero": 2, "texto": "e apenas Moisés se aproximará do SENHOR; os outros não. O povo também não subirá com ele\"."},
        {"numero": 3, "texto": "Quando Moisés voltou e contou ao povo todas as palavras do SENHOR e todas as ordenanças, eles responderam unânimes: \"Faremos tudo o que o SENHOR ordenou\"."},
        {"numero": 4, "texto": "Moisés, então, escreveu tudo o que o SENHOR tinha dito. Na manhã seguinte, Moisés levantou-se, construiu um altar ao pé do monte e ergueu doze colunas de pedra, representando as doze tribos de Israel."},
        {"numero": 5, "texto": "Em seguida, enviou jovens israelitas, que ofereceram holocaustos e novilhos como sacrifício de comunhão ao SENHOR."},
        {"numero": 6, "texto": "Moisés colocou metade do sangue em bacias e a outra metade derramou sobre o altar."},
        {"numero": 7, "texto": "Em seguida, leu o Livro da Aliança para o povo, e eles disseram: \"Faremos tudo o que o SENHOR ordenou e lhe obedeceremos\"."},
        {"numero": 8, "texto": "Moisés então aspergiu o sangue sobre o povo, dizendo: \"Este é o sangue da aliança que o SENHOR fez com vocês de acordo com todas essas palavras\"."},
        {"numero": 9, "texto": "Moisés, Arão, Nadabe, Abiú e as setenta autoridades de Israel subiram"},
        {"numero": 10, "texto": "e viram o Deus de Israel. Sob os seus pés havia algo semelhante a um pavimento de safira, como o céu em seu esplendor."},
        {"numero": 11, "texto": "Mas Deus não estendeu a mão para destruir esses líderes do povo de Israel; eles viram a Deus, e depois comeram e beberam."},
        {"numero": 12, "texto": "O SENHOR disse a Moisés: \"Suba o monte, venha até mim e fique aqui; e lhe darei as tábuas de pedra com a lei e os mandamentos que escrevi para a instrução do povo\"."},
        {"numero": 13, "texto": "Moisés partiu com Josué, seu auxiliar, e subiu ao monte de Deus."},
        {"numero": 14, "texto": "Disse ele às autoridades: \"Esperem-nos aqui até que voltemos a vocês. Terão Arão e Hur com vocês; quem tiver alguma questão, poderá levá-la a eles\"."},
        {"numero": 15, "texto": "Quando Moisés subiu, uma nuvem cobriu o monte,"},
        {"numero": 16, "texto": "e a glória do SENHOR repousou sobre o monte Sinai. Durante seis dias a nuvem cobriu o monte. No sétimo dia, o SENHOR chamou Moisés do interior da nuvem."},
        {"numero": 17, "texto": "Aos olhos dos israelitas, a glória do SENHOR parecia um fogo consumidor no topo do monte."},
        {"numero": 18, "texto": "Moisés entrou na nuvem e foi subindo o monte. E permaneceu no monte quarenta dias e quarenta noites."}
      ],
      "total_versiculos": 18
    },
    {
      "numero": 25,
      "titulo": "Oferta para o Tabernáculo",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 2, "texto": "\"Diga aos israelitas que me tragam uma oferta. Receba-a de todo aquele cujo coração o compelir a dar."},
        {"numero": 3, "texto": "Estas são as ofertas que você receberá deles: ouro, prata e bronze;"},
        {"numero": 4, "texto": "fios de tecido azul, roxo e vermelho; linho fino e pelo de cabra;"},
        {"numero": 5, "texto": "peles de carneiro tingidas de vermelho, couro, madeira de acácia;"},
        {"numero": 6, "texto": "azeite para a iluminação; especiarias para o óleo da unção e para o incenso aromático;"},
        {"numero": 7, "texto": "pedras de ônix e outras pedras preciosas para serem encaixadas no colete sacerdotal e no peitoral."},
        {"numero": 8, "texto": "Eles farão um santuário para mim, e eu habitarei no meio deles."},
        {"numero": 9, "texto": "Faça tudo segundo o modelo que lhe mostrar no monte."},
        {"numero": 10, "texto": "\"Faça uma arca de madeira de acácia com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura."},
        {"numero": 11, "texto": "Revista-a de ouro puro, por dentro e por fora, e faça uma moldura de ouro ao seu redor."},
        {"numero": 12, "texto": "Faça quatro argolas de ouro para ela e prenda-as aos seus quatro pés, com duas argolas de um lado e duas do outro."},
        {"numero": 13, "texto": "Faça varas de madeira de acácia e revista-as de ouro."},
        {"numero": 14, "texto": "Coloque as varas nas argolas laterais da arca para que possa ser carregada."},
        {"numero": 15, "texto": "As varas permanecerão nas argolas da arca; não deverão ser retiradas."},
        {"numero": 16, "texto": "Dentro da arca coloque as tábuas da aliança que lhe darei."},
        {"numero": 17, "texto": "\"Faça também uma tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura."},
        {"numero": 18, "texto": "Faça dois querubins de ouro batido nas extremidades da tampa."},
        {"numero": 19, "texto": "Faça um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa."},
        {"numero": 20, "texto": "Os querubins devem ter suas asas estendidas para cima, cobrindo com elas a tampa. Ficarão de frente um para o outro, com o rosto voltado para a tampa."},
        {"numero": 21, "texto": "Coloque a tampa sobre a arca, e dentro dela as tábuas da aliança que lhe darei."},
        {"numero": 22, "texto": "Ali, sobre a tampa, no meio dos dois querubins que estão sobre a arca da aliança, eu me encontrarei com você e lhe darei todos os meus mandamentos destinados aos israelitas."},
        {"numero": 23, "texto": "\"Faça uma mesa de madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura."},
        {"numero": 24, "texto": "Revista-a de ouro puro e faça uma moldura de ouro ao seu redor."},
        {"numero": 25, "texto": "Faça também ao seu redor uma borda com a largura de quatro dedos e coloque uma moldura de ouro ao redor da borda."},
        {"numero": 26, "texto": "Faça quatro argolas de ouro para a mesa e prenda-as nos quatro cantos, onde estão os quatro pés."},
        {"numero": 27, "texto": "As argolas ficarão próximas da borda, para que sustentem as varas usadas para carregar a mesa."},
        {"numero": 28, "texto": "Faça as varas de madeira de acácia, revista-as de ouro e carregue com elas a mesa."},
        {"numero": 29, "texto": "Faça de ouro puro os seus pratos, os seus recipientes para incenso, as suas tigelas e as suas vasilhas para derramar ofertas."},
        {"numero": 30, "texto": "Sobre a mesa você porá os pães da Presença, para que estejam sempre na minha presença."},
        {"numero": 31, "texto": "\"Faça um candelabro de ouro puro e batido. O pedestal, a haste, as taças, as flores e os botões serão formados de uma só peça."},
        {"numero": 32, "texto": "Seis braços sairão dos lados do candelabro: três de um lado e três do outro."},
        {"numero": 33, "texto": "Cada braço terá três taças com formato de flor de amêndoa, com botão e pétalas."},
        {"numero": 34, "texto": "Na haste central do candelabro haverá quatro taças com formato de flor de amêndoa, com botão e pétalas."},
        {"numero": 35, "texto": "Haverá um botão abaixo de cada par dos seis braços que saem do candelabro."},
        {"numero": 36, "texto": "Os braços com seus botões serão formados de uma só peça com o candelabro, tudo de ouro puro e batido."},
        {"numero": 37, "texto": "Faça então suas sete lâmpadas. As lâmpadas serão colocadas de modo que iluminem a frente do candelabro."},
        {"numero": 38, "texto": "Os cortadores de pavio e os apagadores serão de ouro puro."},
        {"numero": 39, "texto": "Com trinta e cinco quilos de ouro puro faça o candelabro com todos esses utensílios."},
        {"numero": 40, "texto": "Tenha o cuidado de fazê-lo segundo o modelo que lhe foi mostrado no monte.\""}
      ],
      "total_versiculos": 40
    },
    {
      "numero": 26,
      "titulo": "O Tabernáculo",
      "versiculos": [
        {"numero": 1, "texto": "\"Faça o tabernáculo com dez cortinas internas de linho fino trançado e de fios de tecido azul, roxo e vermelho, e nelas faça bordar querubins."},
        {"numero": 2, "texto": "Todas as cortinas terão o mesmo tamanho: doze metros e sessenta centímetros de comprimento e um metro e oitenta centímetros de largura."},
        {"numero": 3, "texto": "Junte cinco cortinas numa seção e as outras cinco na outra."},
        {"numero": 4, "texto": "Faça laçadas de fios de tecido azul na borda da cortina da extremidade de uma seção; faça o mesmo na borda da cortina da extremidade da outra seção."},
        {"numero": 5, "texto": "Faça cinquenta laçadas numa cortina e cinquenta na cortina da extremidade da outra seção; as laçadas estarão opostas umas às outras."},
        {"numero": 6, "texto": "Faça cinquenta colchetes de ouro com os quais se prenderão as cortinas, fazendo com que o tabernáculo seja uma só peça."},
        {"numero": 7, "texto": "\"Faça cortinas de pelo de cabra para servir de tenda sobre o tabernáculo; onze cortinas ao todo."},
        {"numero": 8, "texto": "Todas as onze cortinas terão o mesmo tamanho: treze metros e oitenta centímetros de comprimento e um metro e oitenta centímetros de largura."},
        {"numero": 9, "texto": "Junte cinco cortinas numa seção e as outras seis noutra. Dobre a sexta cortina na frente da tenda."},
        {"numero": 10, "texto": "Faça cinquenta laçadas na borda da cortina da extremidade de uma seção e cinquenta laçadas na borda da cortina da extremidade da outra seção."},
        {"numero": 11, "texto": "Faça cinquenta colchetes de bronze e prenda-os nas laçadas, para unir a tenda, tornando-a uma só peça."},
        {"numero": 12, "texto": "Haverá sobra de tecido nas cortinas da tenda; metade da cortina que sobrar ficará pendurada na parte traseira do tabernáculo."},
        {"numero": 13, "texto": "A medida do tecido que sobrar nas cortinas da tenda, meio metro de um lado e meio metro do outro, ficará pendurada nos lados do tabernáculo para cobri-lo."},
        {"numero": 14, "texto": "Faça para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro."},
        {"numero": 15, "texto": "\"Faça armações verticais de madeira de acácia para o tabernáculo."},
        {"numero": 16, "texto": "Cada armação terá quatro metros e meio de comprimento por setenta centímetros de largura,"},
        {"numero": 17, "texto": "com dois encaixes paralelos um ao outro. Faça todas as armações do tabernáculo dessa forma."},
        {"numero": 18, "texto": "Faça vinte armações para o lado sul do tabernáculo"},
        {"numero": 19, "texto": "e quarenta bases de prata para sustentá-las; duas bases para cada armação, uma debaixo de cada encaixe."},
        {"numero": 20, "texto": "Para o lado norte do tabernáculo faça vinte armações"},
        {"numero": 21, "texto": "e quarenta bases de prata, duas debaixo de cada armação."},
        {"numero": 22, "texto": "Faça seis armações para o lado ocidental, o fundo do tabernáculo,"},
        {"numero": 23, "texto": "e duas armações para os cantos do fundo do tabernáculo."},
        {"numero": 24, "texto": "Elas devem ser duplas desde a parte inferior até o topo, ajustadas numa única argola; ambas serão feitas dessa forma, uma para cada canto."},
        {"numero": 25, "texto": "Haverá oito armações e dezesseis bases de prata, duas debaixo de cada armação."},
        {"numero": 26, "texto": "\"Faça também travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,"},
        {"numero": 27, "texto": "cinco para as do outro lado e cinco para as do lado ocidental, no fundo do tabernáculo."},
        {"numero": 28, "texto": "A travessa central se estenderá de um lado a outro, a meia altura das armações."},
        {"numero": 29, "texto": "Revista de ouro as armações e faça argolas de ouro para sustentar as travessas, que também serão revestidas de ouro."},
        {"numero": 30, "texto": "Monte o tabernáculo de acordo com o modelo que lhe foi mostrado no monte."},
        {"numero": 31, "texto": "\"Faça um véu de linho fino trançado e de fios de tecido azul, roxo e vermelho, e nele mande bordar querubins."},
        {"numero": 32, "texto": "Pendure-o com colchetes de ouro em quatro postes de madeira de acácia revestidos de ouro e fincados em quatro bases de prata."},
        {"numero": 33, "texto": "Pendure o véu pelos colchetes e coloque atrás do véu a arca da aliança. O véu separará o Lugar Santo do Lugar Santíssimo."},
        {"numero": 34, "texto": "Coloque a tampa sobre a arca da aliança no Lugar Santíssimo."},
        {"numero": 35, "texto": "Coloque a mesa do lado de fora do véu, no lado norte do tabernáculo; e o candelabro em frente da mesa, no lado sul."},
        {"numero": 36, "texto": "\"Para a entrada da tenda faça uma cortina de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador."},
        {"numero": 37, "texto": "Faça para essa cortina cinco colunas de madeira de acácia, revestidas de ouro. Os ganchos serão de ouro, e você fundirá cinco bases de bronze para as colunas.\""}
      ],
      "total_versiculos": 37
    },
    {
      "numero": 27,
      "titulo": "O Altar do Holocausto e o Átrio",
      "versiculos": [
        {"numero": 1, "texto": "\"Faça um altar de madeira de acácia. Será quadrado, com dois metros e vinte e cinco centímetros de cada lado e um metro e trinta e cinco centímetros de altura."},
        {"numero": 2, "texto": "Faça uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, e revista-o de bronze."},
        {"numero": 3, "texto": "Faça de bronze todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros."},
        {"numero": 4, "texto": "Faça uma grelha de bronze para o altar em forma de rede e uma argola de bronze em cada um dos quatro cantos da grelha."},
        {"numero": 5, "texto": "Coloque-a abaixo da beirada do altar, de maneira que fique a meio da altura do altar."},
        {"numero": 6, "texto": "Faça varas de madeira de acácia para o altar e revista-as de bronze."},
        {"numero": 7, "texto": "As varas serão colocadas nas argolas dos dois lados do altar para que possa ser carregado."},
        {"numero": 8, "texto": "Faça o altar oco e de tábuas, conforme lhe foi mostrado no monte."},
        {"numero": 9, "texto": "\"Faça um átrio para o tabernáculo. O lado sul terá quarenta e quatro metros de comprimento e cortinas externas de linho fino trançado,"},
        {"numero": 10, "texto": "com vinte colunas e vinte bases de bronze, com ganchos e ligadeiras de prata nas colunas."},
        {"numero": 11, "texto": "O lado norte também terá quarenta e quatro metros de comprimento, com vinte colunas e vinte bases de bronze, com ganchos e ligadeiras de prata nas colunas."},
        {"numero": 12, "texto": "O lado ocidental, com largura de vinte e dois metros, terá cortinas com dez colunas e dez bases."},
        {"numero": 13, "texto": "O lado oriental, onde está a entrada, também terá vinte e dois metros de largura."},
        {"numero": 14, "texto": "De cada lado da entrada haverá seis metros e setenta e cinco centímetros de cortinas, com três colunas e três bases."},
        {"numero": 15, "texto": "Para o outro lado da entrada, no átrio, haverá também seis metros e setenta e cinco centímetros de cortinas, com três colunas e três bases."},
        {"numero": 16, "texto": "\"Para a entrada do átrio, faça uma cortina de nove metros de largura, de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador, com quatro colunas e quatro bases."},
        {"numero": 17, "texto": "Todas as colunas ao redor do átrio terão ligadeiras de prata, ganchos de prata e bases de bronze."},
        {"numero": 18, "texto": "O átrio terá quarenta e quatro metros de comprimento e vinte e dois metros de largura, com cortinas de linho fino trançado de dois metros e vinte e cinco centímetros de altura e com bases de bronze."},
        {"numero": 19, "texto": "Todos os utensílios para o serviço do tabernáculo, inclusive todas as suas estacas e todas as estacas do átrio, serão de bronze."},
        {"numero": 20, "texto": "\"Ordene aos israelitas que lhe tragam azeite puro de oliva batida para a iluminação, para que as lâmpadas fiquem sempre acesas."},
        {"numero": 21, "texto": "Na tenda do encontro, do lado de fora do véu que está diante da arca da aliança, Arão e seus filhos manterão acesas as lâmpadas, do entardecer até a manhã, perante o SENHOR. Este é um decreto perpétuo para os israelitas, pelas suas gerações.\""}
      ],
      "total_versiculos": 21
    },
    {
      "numero": 28,
      "titulo": "Vestes Sacerdotais",
      "versiculos": [
        {"numero": 1, "texto": "\"Chame seu irmão Arão e seus filhos Nadabe, Abiú, Eleazar e Itamar, e separe-os entre os israelitas para que me sirvam como sacerdotes."},
        {"numero": 2, "texto": "Faça para seu irmão Arão vestes sagradas, que lhe conferirão honra e dignidade."},
        {"numero": 3, "texto": "Diga a todos os que são capazes, a quem dei habilidade, que façam as vestes de Arão para consagrá-lo, para que me sirva como sacerdote."},
        {"numero": 4, "texto": "São estas as vestes que farão: um peitoral, um colete sacerdotal, um manto, uma túnica bordada, um turbante e um cinto. Para que seu irmão Arão e seus filhos me sirvam como sacerdotes, farão essas vestes sagradas."},
        {"numero": 5, "texto": "Usarão fios de ouro, de tecido azul, roxo e vermelho, e de linho fino."},
        {"numero": 6, "texto": "\"Faça o colete sacerdotal de fios de ouro, e de tecido azul, roxo e vermelho, e de linho fino trançado, obra de artífice."},
        {"numero": 7, "texto": "Terá duas ombreiras ligadas às suas duas extremidades, para que possa ser amarrado."},
        {"numero": 8, "texto": "O cinto e o colete serão feitos da mesma peça. O cinto será também de fios de ouro, e de tecido azul, roxo e vermelho, e de linho fino trançado."},
        {"numero": 9, "texto": "Grave em duas pedras de ônix os nomes dos filhos de Israel,"},
        {"numero": 10, "texto": "por ordem de nascimento: seis nomes numa pedra e seis na outra."},
        {"numero": 11, "texto": "Grave os nomes dos filhos de Israel nas duas pedras como um lapidador grava um selo. Em seguida, prenda-as com filamentos de ouro,"},
        {"numero": 12, "texto": "e costure-as nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel. Assim Arão levará os nomes em seus ombros como memorial perante o SENHOR."},
        {"numero": 13, "texto": "Faça engastes de ouro"},
        {"numero": 14, "texto": "e duas correntes de ouro puro, entrelaçadas como cordas, e prenda as correntes nos engastes."},
        {"numero": 15, "texto": "\"Faça um peitoral para uso em decisões judiciais. Será feito artisticamente como o colete sacerdotal: de fios de ouro, e de tecido azul, roxo e vermelho, e de linho fino trançado."},
        {"numero": 16, "texto": "Será quadrado, com vinte e cinco centímetros de cada lado, e dobrado em dois."},
        {"numero": 17, "texto": "Em seguida, fixe nele quatro fileiras de pedras preciosas. Na primeira fileira haverá um rubi, um topázio e um berilo;"},
        {"numero": 18, "texto": "na segunda, uma turquesa, uma safira e um diamante;"},
        {"numero": 19, "texto": "na terceira, um jacinto, uma ágata e uma ametista;"},
        {"numero": 20, "texto": "na quarta, um crisólito, um ônix e um jaspe. Serão montadas em engastes de ouro."},
        {"numero": 21, "texto": "Haverá doze pedras, uma para cada nome dos filhos de Israel, cada uma gravada como um selo, com o nome de uma das doze tribos."},
        {"numero": 22, "texto": "\"Para o peitoral faça correntes de ouro puro, entrelaçadas como cordas."},
        {"numero": 23, "texto": "Faça duas argolas de ouro e prenda-as nas duas extremidades do peitoral."},
        {"numero": 24, "texto": "Prenda as duas correntes de ouro nas argolas nas extremidades do peitoral,"},
        {"numero": 25, "texto": "e as outras extremidades das correntes, nos dois engastes, unindo-os às ombreiras do colete sacerdotal, na parte da frente."},
        {"numero": 26, "texto": "Faça outras duas argolas de ouro e prenda-as nas duas extremidades do peitoral, na borda interior, voltada para o colete sacerdotal."},
        {"numero": 27, "texto": "Faça mais duas argolas de ouro e prenda-as na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinto do colete sacerdotal."},
        {"numero": 28, "texto": "Prenda o peitoral pelas suas argolas às argolas do colete sacerdotal com um cordão azul, ligando-o ao cinto, para que o peitoral não se separe do colete sacerdotal."},
        {"numero": 29, "texto": "\"Assim, sempre que Arão entrar no Lugar Santo, levará os nomes dos filhos de Israel sobre seu coração no peitoral das decisões, como memorial perante o SENHOR."},
        {"numero": 30, "texto": "Ponha o Urim e o Tumim no peitoral das decisões, para que estejam sobre o coração de Arão sempre que ele entrar na presença do SENHOR. Assim, Arão levará sempre sobre seu coração, perante o SENHOR, os meios para tomar decisões em Israel."},
        {"numero": 31, "texto": "\"Faça o manto do colete sacerdotal inteiramente de fios de tecido azul,"},
        {"numero": 32, "texto": "com uma abertura para a cabeça no centro. Ao redor dessa abertura haverá uma dobra tecida, como uma gola, para que não se rasgue."},
        {"numero": 33, "texto": "Faça romãs de fios de tecido azul, roxo e vermelho em volta da barra do manto, intercaladas com sininhos de ouro."},
        {"numero": 34, "texto": "O manto terá um sininho de ouro e uma romã, outro sininho e outra romã, por toda a barra."},
        {"numero": 35, "texto": "Arão o usará quando ministrar. O som dos sininhos será ouvido quando ele entrar no Lugar Santo diante do SENHOR e quando sair, para que não morra."},
        {"numero": 36, "texto": "\"Faça também um diadema de ouro puro e grave nele como se grava um selo: Consagrado ao SENHOR."},
        {"numero": 37, "texto": "Prenda-o na parte da frente do turbante com uma fita azul."},
        {"numero": 38, "texto": "Estará sobre a testa de Arão, que levará a culpa de qualquer pecado que os israelitas cometerem em relação às ofertas sagradas que consagrarem. O diadema estará sempre sobre a testa de Arão, para que as ofertas sejam aceitas perante o SENHOR."},
        {"numero": 39, "texto": "\"Teça a túnica e o turbante de linho fino. O cinto será obra de bordador."},
        {"numero": 40, "texto": "Também para os filhos de Arão faça túnicas, cintos e gorros. Eles terão honra e dignidade."},
        {"numero": 41, "texto": "Depois de vestir seu irmão Arão e os filhos dele, unja-os e consagre-os, para que me sirvam como sacerdotes."},
        {"numero": 42, "texto": "\"Faça-lhes também calções de linho, da cintura até a coxa, para cobrirem a nudez."},
        {"numero": 43, "texto": "Arão e seus filhos os usarão sempre que entrarem na tenda do encontro ou quando se aproximarem do altar para ministrar no Lugar Santo, para que não incorram em culpa e morram. Este é um decreto perpétuo para Arão e para os seus descendentes.\""}
      ],
      "total_versiculos": 43
    },
    {
      "numero": 29,
      "titulo": "Consagração dos Sacerdotes",
      "versiculos": [
        {"numero": 1, "texto": "\"Para consagrá-los, a fim de que me sirvam como sacerdotes, faça o seguinte: Tome um novilho e dois carneiros sem defeito,"},
        {"numero": 2, "texto": "pães sem fermento, bolos sem fermento amassados com azeite, e bolachas sem fermento untadas com azeite. Faça-os todos com o melhor trigo."},
        {"numero": 3, "texto": "Coloque-os numa cesta e apresente-os, juntamente com o novilho e os dois carneiros."},
        {"numero": 4, "texto": "Depois faça Arão e seus filhos se aproximarem da entrada da tenda do encontro e lave-os com água."},
        {"numero": 5, "texto": "Tire as vestes e vista Arão com a túnica, o manto do colete sacerdotal, o colete sacerdotal e o peitoral. Prenda nele o cinto do colete sacerdotal."},
        {"numero": 6, "texto": "Coloque o turbante na cabeça dele e prenda o diadema sagrado no turbante."},
        {"numero": 7, "texto": "Unga-o com o óleo, derramando-o sobre sua cabeça."},
        {"numero": 8, "texto": "Faça seus filhos se aproximarem e vista-lhes as túnicas."},
        {"numero": 9, "texto": "Ponha neles os cintos e amarrem neles os gorros. A eles e a seus descendentes pertencerá o sacerdócio por decreto perpétuo. Em seguida, consagre Arão e seus filhos."},
        {"numero": 10, "texto": "\"Traga o novilho à frente da tenda do encontro. Arão e seus filhos porão as mãos sobre a cabeça do novilho."},
        {"numero": 11, "texto": "Mata-o na presença do SENHOR, à entrada da tenda do encontro."},
        {"numero": 12, "texto": "Molhe o dedo no sangue e ponha um pouco nos chifres do altar. Derrame o restante do sangue na base do altar."},
        {"numero": 13, "texto": "Tome toda a gordura que cobre as vísceras, o lóbulo do fígado e os dois rins com a gordura que os envolve, e queime-os no altar."},
        {"numero": 14, "texto": "Mas queime a carne do novilho, seu couro e seus excrementos fora do acampamento, pois é oferta pelo pecado."},
        {"numero": 15, "texto": "\"Depois tome um dos carneiros, e Arão e seus filhos porão as mãos sobre a cabeça dele."},
        {"numero": 16, "texto": "Mata-o, pegue o sangue e jogue-o nos lados do altar."},
        {"numero": 17, "texto": "Corte o carneiro em pedaços, lave as vísceras e as pernas, e coloque-as junto com a cabeça e os outros pedaços."},
        {"numero": 18, "texto": "Então queime o carneiro inteiro no altar. É holocausto ao SENHOR, oferta de aroma agradável, preparada no fogo para o SENHOR."},
        {"numero": 19, "texto": "\"Tome o outro carneiro, e Arão e seus filhos porão as mãos sobre a cabeça dele."},
        {"numero": 20, "texto": "Mata-o, pegue um pouco do sangue e ponha na ponta da orelha direita de Arão e na ponta da orelha direita dos seus filhos, no polegar da mão direita e no dedão do pé direito deles. Depois jogue o sangue nos lados do altar."},
        {"numero": 21, "texto": "Pegue um pouco do sangue do altar e também do óleo da unção, e asperja-os sobre Arão e suas vestes, e sobre seus filhos e as vestes deles. Assim ele e suas vestes, seus filhos e as vestes deles serão consagrados."},
        {"numero": 22, "texto": "\"Tome do carneiro a gordura, a cauda gorda, a gordura que cobre as vísceras, o lóbulo do fígado, os dois rins com a gordura que os envolve e a coxa direita, pois este é o carneiro da ordenação;"},
        {"numero": 23, "texto": "tome também da cesta de pães sem fermento perante o SENHOR um pão, um bolo amassado com azeite e uma bolacha."},
        {"numero": 24, "texto": "Coloque tudo nas mãos de Arão e de seus filhos e faça com que o movam perante o SENHOR como oferta ritual."},
        {"numero": 25, "texto": "Depois retire-o das mãos deles e queime-o no altar, em cima do holocausto, como oferta de aroma agradável ao SENHOR, preparada no foco para o SENHOR."},
        {"numero": 26, "texto": "\"Tome o peito do carneiro da ordenação de Arão e mova-o perante o SENHOR como oferta ritual, e esse será a sua porção."},
        {"numero": 27, "texto": "Consagre o peito da oferta ritual e a coxa da contribuição especial, ambos do carneiro da ordenação, os quais foram movidos perante o SENHOR."},
        {"numero": 28, "texto": "Essa porção sempre será dada a Arão e a seus filhos pelos israelitas; é contribuição especial. Será contribuição especial dos israelitas, tirada das suas ofertas de comunhão, a sua contribuição ao SENHOR."},
        {"numero": 29, "texto": "\"As vestes sagradas de Arão serão usadas por seus descendentes, para que sejam ungidos e ordenados."},
        {"numero": 30, "texto": "O filho que lhe suceder como sacerdote as vestirá por sete dias quando entrar na tenda do encontro para ministrar no Lugar Santo."},
        {"numero": 31, "texto": "\"Tome o carneiro da ordenação e cozinhe a sua carne num lugar sagrado."},
        {"numero": 31, "texto": "Arão e seus filhos comerão no átrio da tenda do encontro a carne do carneiro e o pão que estiver na cesta."},
        {"numero": 32, "texto": "Eles comerão dessas ofertas com as quais se fez expiação por eles quando da sua ordenação e consagração. Mas nenhuma pessoa não autorizada comerá delas, pois são sagradas."},
        {"numero": 33, "texto": "Se sobrar carne ou pão até pela manhã, queime o que restar. Não poderá ser comido, pois é sagrado."},
        {"numero": 34, "texto": "\"Faça para Arão e seus filhos tudo o que lhe ordenei; leve sete dias para ordená-los."},
        {"numero": 35, "texto": "Ofereça um novilho por dia como oferta pelo pecado, para fazer propiciação. Purifique o altar fazendo propiciação por ele, e unja-o para consagrá-lo."},
        {"numero": 36, "texto": "Durante sete dias faça propiciação pelo altar e consagre-o. Então o altar será santíssimo, e tudo o que nele tocar será santo."},
        {"numero": 37, "texto": "\"Agora, isto é o que você oferecerá no altar regularmente, cada dia: dois cordeiros de um ano."},
        {"numero": 38, "texto": "Ofereça um de manhã e o outro ao entardecer."},
        {"numero": 39, "texto": "Com o primeiro cordeiro ofereça dois litros da melhor farinha amassada com um litro de azeite de olivas esmagadas, e um litro de vinho como oferta derramada."},
        {"numero": 40, "texto": "Ofereça o segundo cordeiro ao entardecer, com a mesma oferta de cereal e a mesma oferta derramada da manhã. É oferta de aroma agradável, preparada no foco para o SENHOR."},
        {"numero": 41, "texto": "\"Essa oferta será queimada regularmente, de geração em geração, à entrada da tenda do encontro, perante o SENHOR. Ali me encontrarei com você e falarei com você;"},
        {"numero": 42, "texto": "também me encontrarei com os israelitas, e o lugar será consagrado pela minha glória."},
        {"numero": 43, "texto": "\"Assim consagrarei a tenda do encontro e o altar, e consagrarei Arão e seus filhos para me servirem como sacerdotes."},
        {"numero": 44, "texto": "Então habitarei no meio dos israelitas e serei o Deus deles."},
        {"numero": 45, "texto": "Eles saberão que eu sou o SENHOR, o seu Deus, que os tirei do Egito para habitar no meio deles. Eu sou o SENHOR, o seu Deus.\""}
      ],
      "total_versiculos": 46
    },
    {
      "numero": 30,
      "titulo": "O Altar do Incenso e a Bacia de Bronze",
      "versiculos": [
        {"numero": 1, "texto": "\"Faça um altar de madeira de acácia para queimar incenso."},
        {"numero": 2, "texto": "Será quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formarão uma só peça com ele."},
        {"numero": 3, "texto": "Revista de ouro puro a parte superior, todos os lados e as pontas. Faça uma moldura de ouro ao seu redor."},
        {"numero": 4, "texto": "Faça duas argolas de ouro de cada lado do altar, abaixo da moldura, para sustentar as varas usadas para carregá-lo."},
        {"numero": 5, "texto": "Faça as varas de madeira de acácia e revista-as de ouro."},
        {"numero": 6, "texto": "Coloque o altar em frente do véu que cobre a arca da aliança, diante da tampa que está sobre as tábuas da aliança, onde me encontrarei com você."},
        {"numero": 7, "texto": "\"Arão queimará incenso aromático sobre ele todas as manhãs, quando cuidar das lâmpadas."},
        {"numero": 8, "texto": "Também queimará incenso quando acender as lâmpadas ao entardecer. Incenso será queimado perante o SENHOR continuamente, de geração em geração."},
        {"numero": 9, "texto": "Não ofereçam incenso estranho nem holocausto nem oferta de cereal sobre ele, nem derramem oferta derramada sobre ele."},
        {"numero": 10, "texto": "Uma vez por ano Arão fará propiciação sobre as pontas do altar. Esta propiciação anual será feita com o sangue da oferta pelo pecado da propiciação, de geração em geração. O altar será santíssimo ao SENHOR\"."},
        {"numero": 11, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 12, "texto": "\"Quando fizer o recenseamento dos israelitas, cada um deles me dará um resgate por sua vida no momento do recenseamento, para que nenhuma praga venha sobre eles."},
        {"numero": 13, "texto": "Cada pessoa recenseada pagará cinco gramas de prata, conforme o peso padrão do santuário, que são dez geras. São cinco gramas de prata como oferta ao SENHOR."},
        {"numero": 14, "texto": "Todos os que forem recenseados, de vinte anos para cima, darão como oferta ao SENHOR a quantia estipulada."},
        {"numero": 15, "texto": "O rico não dará mais, nem o pobre dará menos do que cinco gramas, quando apresentarem a oferta ao SENHOR para o resgate de suas vidas."},
        {"numero": 16, "texto": "Receba dos israelitas a prata do resgate e use-a para o serviço da tenda do encontro. Será um memorial para os israelitas perante o SENHOR, para o resgate de suas vidas.\""},
        {"numero": 17, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 18, "texto": "\"Faça uma bacia de bronze com uma base de bronze, para as abluções. Coloque-a entre a tenda do encontro e o altar, e ponha água nela."},
        {"numero": 19, "texto": "Arão e seus filhos lavarão as mãos e os pés com a água da bacia."},
        {"numero": 20, "texto": "Sempre que entrarem na tenda do encontro, lavarão as mãos e os pés com água para que não morram. Esta é uma exigência perpétua para Arão e seus descendentes, geração após geração.\""},
        {"numero": 21, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 22, "texto": "\"Reúna os seguintes ingredientes: os melhores perfumes: seis quilos de mirra pura, três quilos de cinamomo aromático, três quilos de cana aromática,"},
        {"numero": 23, "texto": "seis quilos de cássia, todos segundo o peso padrão do santuário, e três litros e meio de azeite de oliva."},
        {"numero": 24, "texto": "Faça com isso um óleo para as sagradas unções, perfume aromático, obra de perfumista. Será o óleo para as sagradas unções."},
        {"numero": 25, "texto": "Unga com ele a tenda do encontro, a arca da aliança,"},
        {"numero": 26, "texto": "a mesa e todos os seus utensílios, o candelabro e seus utensílios, o altar do incenso,"},
        {"numero": 27, "texto": "o altar do holocausto e todos os seus utensílios, e a bacia com a sua base."},
        {"numero": 28, "texto": "Você os consagrará, e eles serão santíssimos; tudo o que neles tocar será santo."},
        {"numero": 29, "texto": "\"Unga também Arão e seus filhos e consagre-os para me servirem como sacerdotes."},
        {"numero": 30, "texto": "Diga aos israelitas: 'Este será o meu óleo sagrado para as unções, de geração em geração."},
        {"numero": 31, "texto": "Não o derramem no corpo de ninguém; e não façam óleo como esse, com a mesma fórmula. É sagrado, e santo será para vocês."},
        {"numero": 32, "texto": "Ququer que preparar um perfume como esse ou que o puser em alguém não autorizado será eliminado do meio do seu povo'.\""},
        {"numero": 33, "texto": "Disse mais o SENHOR a Moisés: \"Reúna especiarias aromáticas: estoraque, ônica e gálbano, especiarias aromáticas e incenso puro, em partes iguais."},
        {"numero": 34, "texto": "Faça um incenso perfumado, obra de perfumista, temperado e puro, e sagrado."},
        {"numero": 35, "texto": "Moído fino, parte dele será colocada diante da arca da aliança na tenda do encontro, onde me encontrarei com você. Será santíssimo para vocês."},
        {"numero": 36, "texto": "Não façam incenso com essa fórmula para uso próprio; considerem-no santo para o SENHOR."},
        {"numero": 37, "texto": "Quem fizer incenso como esse para usá-lo como perfume será eliminado do meio do seu povo\"."}
      ],
      "total_versiculos": 38
    },
    {
      "numero": 31,
      "titulo": "Bezalel e Aoliabe",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 2, "texto": "\"Eu escolhi Bezalel, filho de Uri, neto de Hur, da tribo de Judá,"},
        {"numero": 3, "texto": "e o enchi do Espírito de Deus, dando-lhe destreza, habilidade e plena capacidade artística"},
        {"numero": 4, "texto": "para desenhar e executar trabalhos em ouro, prata e bronze,"},
        {"numero": 5, "texto": "para talhar e esculpir pedras, para entalhar madeira e executar todo tipo de obra artesanal."},
        {"numero": 6, "texto": "Além disso, designei Aoliabe, filho de Aisamaque, da tribo de Dã, para auxiliá-lo. Também capacitei todos os artesãos para que executem tudo o que lhe ordenei:"},
        {"numero": 7, "texto": "a tenda do encontro, a arca da aliança e a tampa que está sobre ela, e todos os outros utensílios da tenda —"},
        {"numero": 8, "texto": "a mesa com os seus utensílios, o candelabro de ouro puro e todos os seus utensílios, o altar do incenso,"},
        {"numero": 9, "texto": "o altar do holocausto com todos os seus utensílios, a bacia com a sua base —"},
        {"numero": 10, "texto": "as vestes litúrgicas, tanto as vestes sagradas para Arão, o sacerdote, como as vestes para os seus filhos, quando servirem como sacerdotes,"},
        {"numero": 11, "texto": "o óleo para as unções e o incenso aromático para o Lugar Santo. Eles farão tudo exatamente como eu lhe ordenei.\""},
        {"numero": 12, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 13, "texto": "\"Diga aos israelitas que guardem os meus sábados. Isso será um sinal entre mim e vocês, geração após geração, a fim de que saibam que eu sou o SENHOR, que os santifica."},
        {"numero": 14, "texto": "Guardem o sábado, pois para vocês é santo. Aquele que o profanar terá que ser executado; quem fizer algum trabalho nesse dia será eliminado do meio do seu povo."},
        {"numero": 15, "texto": "Em seis dias qualquer trabalho poderá ser feito, mas o sétimo dia é o sábado, o dia de descanso, consagrado ao SENHOR. Quem fizer algum trabalho no sábado terá que ser executado."},
        {"numero": 16, "texto": "Os israelitas terão que guardar o sábado, eles e os seus descendentes, como aliança perpétua."},
        {"numero": 17, "texto": "Isso será um sinal perpétuo entre mim e os israelitas, pois em seis dias o SENHOR fez os céus e a terra, e no sétimo dia ele não trabalhou e descansou\"."},
        {"numero": 18, "texto": "Quando o SENHOR terminou de falar com Moisés no monte Sinai, deu-lhe as duas tábuas da aliança, tábuas de pedra, escritas pelo dedo de Deus."}
      ],
      "total_versiculos": 18
    },
    {
      "numero": 32,
      "titulo": "O Bezerro de Ouro",
      "versiculos": [
        {"numero": 1, "texto": "Quando o povo viu que Moisés demorava a descer do monte, juntou-se ao redor de Arão e lhe disse: \"Venha, faça para nós deuses que nos conduzam, pois a esse Moisés, o homem que nos tirou do Egito, não sabemos o que lhe aconteceu\"."},
        {"numero": 2, "texto": "Respondeu-lhes Arão: \"Tirem os brincos de ouro de suas mulheres, de seus filhos e de suas filhas e tragam-nos a mim\"."},
        {"numero": 3, "texto": "Todos tiraram os seus brincos de ouro e os levaram a Arão."},
        {"numero": 4, "texto": "Ele os recebeu e os fundiu, transformando tudo num ídolo, que modelou com uma ferramenta própria, dando-lhe a forma de um bezerro. Então disseram: \"Eis aí os seus deuses, ó Israel, que o tiraram do Egito!\"."},
        {"numero": 5, "texto": "Quando Arão viu isso, construiu um altar diante do bezerro e anunciou: \"Amanhã haverá uma festa dedicada ao SENHOR\"."},
        {"numero": 6, "texto": "Na manhã seguinte, ofereceram holocaustos e sacrifícios de comunhão. O povo se assentou para comer e beber, e levantou-se para se entregar à farra."},
        {"numero": 7, "texto": "Então o SENHOR disse a Moisés: \"Desça, porque o seu povo, que você tirou do Egito, corrompeu-se."},
        {"numero": 8, "texto": "Muito depressa se desviaram do caminho que lhes ordenei e fizeram um ídolo em forma de bezerro, curvaram-se diante dele, ofereceram-lhe sacrifícios e disseram: 'Eis aí os seus deuses, ó Israel, que o tiraram do Egito!'\""},
        {"numero": 9, "texto": "\"Tenho visto que este povo é um povo obstinado."},
		{"numero": 10, "texto": "Deixe-me agora, para que a minha ira se acenda contra eles, e eu os destrua. Depois farei de você uma grande nação\"."},
        {"numero": 11, "texto": "Moisés, porém, suplicou ao SENHOR, o seu Deus, clamando: \"Ó SENHOR, por que se acenderia a tua ira contra o teu povo, que tiraste do Egito com grande poder e forte mão?"},
        {"numero": 12, "texto": "Por que diriam os egípcios: 'Foi com intenção maligna que ele os libertou, para matá-los nos montes e exterminá-los da face da terra'? Arrepende-te do fogo da tua ira! Tem piedade, e não tragas este mal sobre o teu povo!"},
        {"numero": 13, "texto": "Lembra-te dos teus servos Abraão, Isaque e Israel, aos quais juraste por ti mesmo: 'Farei que os seus descendentes sejam numerosos como as estrelas do céu e lhes darei toda esta terra de que falei, para que seja a sua herança para sempre'\"."},
        {"numero": 14, "texto": "Então o SENHOR arrependeu-se do mal que ameaçara trazer sobre o povo."},
        {"numero": 15, "texto": "Moisés desceu do monte, trazendo nas mãos as duas tábuas da aliança. E estavam escritas em ambos os lados, frente e verso."},
        {"numero": 16, "texto": "As tábuas tinham sido feitas por Deus; o que nelas estava gravado tinha sido escrito por Deus."},
        {"numero": 17, "texto": "Quando Josué ouviu o barulho do povo gritando, disse a Moisés: \"Há barulho de guerra no acampamento\"."},
        {"numero": 18, "texto": "Respondeu Moisés: \"Não é canto de vitória, nem canto de derrota; mas ouço o som de canto!\"."},
        {"numero": 19, "texto": "Quando Moisés aproximou-se do acampamento e viu o bezerro e as danças, irou-se e jogou as tábuas das mãos, quebrando-as ao pé do monte."},
        {"numero": 20, "texto": "E, tomando o bezerro que eles tinham feito, queimou-o no fogo, moeu-o até reduzir a pó, espalhou-o na água e fez os israelitas beberem dela."},
        {"numero": 21, "texto": "E perguntou a Arão: \"O que este povo lhe fez, para que você o levasse a tão grande pecado?\"."},
        {"numero": 22, "texto": "Respondeu Arão: \"Não se acenda a tua ira, meu senhor. Tu bem conheces este povo e como está propenso para o mal."},
        {"numero": 23, "texto": "Eles me disseram: 'Faça para nós deuses que nos conduzam, pois a esse Moisés, o homem que nos tirou do Egito, não sabemos o que lhe aconteceu'."},
        {"numero": 24, "texto": "Então eu lhes disse: Quem tiver enfeites de ouro, tire-os. Eles me deram o ouro, e eu joguei no fogo, e dele saiu esse bezerro!\"."},
        {"numero": 25, "texto": "Moisés viu que o povo estava desenfreado, e que Arão o tinha deixado à solta, tornando-o objeto de zombaria entre os seus inimigos."},
        {"numero": 26, "texto": "Pôs-se então em pé, à entrada do acampamento, e disse: \"Quem é pelo SENHOR, junte-se a mim\". Todos os levitas se juntaram a ele."},
        {"numero": 27, "texto": "E ele lhes disse: \"Assim diz o SENHOR, o Deus de Israel: 'Cada um pegue a sua espada e vá de um lado a outro do acampamento, matando o seu irmão, o seu amigo e o seu vizinho'\"."},
        {"numero": 28, "texto": "Fizeram os levitas conforme a ordem de Moisés, e naquele dia morreram cerca de três mil homens."},
        {"numero": 29, "texto": "Disse então Moisés: \"Hoje vocês se consagraram ao SENHOR, pois nenhum de vocês poupou o seu filho ou o seu irmão, de modo que hoje ele lhes concedeu uma bênção\"."},
        {"numero": 30, "texto": "No dia seguinte Moisés disse ao povo: \"Vocês cometeram um grande pecado. Mas agora subirei ao SENHOR e talvez possa obter perdão para o seu pecado\"."},
        {"numero": 31, "texto": "Assim Moisés voltou ao SENHOR e disse: \"Ah, que grande pecado cometeu este povo! Fizeram para si deuses de ouro."},
        {"numero": 32, "texto": "Mas agora, eu te rogou, perdoa-lhe o pecado; se não, risca-me do teu livro que escreveste\"."},
        {"numero": 33, "texto": "Respondeu o SENHOR a Moisés: \"Riscarei do meu livro todo aquele que pecar contra mim."},
        {"numero": 34, "texto": "Vá agora, conduza o povo ao lugar de que lhe falei, e meu anjo irá à sua frente. Contudo, quando chegar a hora, eu os punirei pelo seu pecado\"."},
        {"numero": 35, "texto": "E o SENHOR feriu o povo com uma praga porque quiseram que Arão fizesse o bezerro."}
      ],
      "total_versiculos": 35
    },
    {
      "numero": 33,
      "titulo": "A Tenda do Encontro",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés: \"Saia deste lugar, você e o povo que você tirou do Egito, e vá para a terra que prometi com juramento a Abraão, a Isaque e a Jacó, dizendo: Eu a darei a seus descendentes."},
        {"numero": 2, "texto": "Enviarei à sua frente um anjo e expulsarei os cananeus, os amorreus, os hititas, os ferezeus, os heveus e os jebuseus."},
        {"numero": 3, "texto": "Vá para a terra onde manam leite e mel. Mas não irei com vocês, porque vocês são um povo obstinado, e eu poderia destruí-los no caminho\"."},
        {"numero": 4, "texto": "Quando o povo ouviu essas palavras terríveis, começou a chorar, e ninguém usou enfeites."},
        {"numero": 5, "texto": "Pois o SENHOR tinha dito a Moisés: \"Diga aos israelitas: Vocês são um povo obstinado. Se eu fosse com vocês, ainda que por um só momento, eu os destruiria. Agora tirem os seus enfeites, e decidirei o que fazer com vocês\"."},
        {"numero": 6, "texto": "Por isso, do monte Horebe em diante, os israelitas não usaram mais nenhum enfeite."},
        {"numero": 7, "texto": "Moisés costumava armar a tenda do encontro longe do acampamento e chamá-la de \"tenda do encontro\". Todo aquele que quisesse consultar o SENHOR ia à tenda do encontro, fora do acampamento."},
        {"numero": 8, "texto": "Sempre que Moisés ia à tenda, todo o povo se levantava e ficava em pé à entrada de suas tendas, observando-o até ele entrar na tenda."},
        {"numero": 9, "texto": "Assim que Moisés entrava na tenda, a coluna de nuvem descia e ficava à entrada da tenda, enquanto o SENHOR falava com Moisés."},
        {"numero": 10, "texto": "Sempre que o povo via a coluna de nuvem parada à entrada da tenda, todos se levantavam e adoravam, cada um à entrada de sua tenda."},
        {"numero": 11, "texto": "O SENHOR falava com Moisés face a face, como quem fala com seu amigo. Depois Moisés voltava ao acampamento; mas Josué, filho de Num, que o servia, não se afastava da tenda."},
        {"numero": 12, "texto": "Moisés disse ao SENHOR: \"Tu me mandas levar este povo, mas não me mostraste a quem vais enviar comigo. Disseste: 'Eu o conheço pelo nome e você alcançou favor diante de mim'."},
        {"numero": 13, "texto": "Se me vês com favor, revela-me os teus propósitos, para que eu te conheça e continue sendo aceito por ti. Lembra-te de que esta nação é o teu povo\"."},
        {"numero": 14, "texto": "Respondeu o SENHOR: \"Eu mesmo o acompanharei, e lhe darei descanso\"."},
        {"numero": 15, "texto": "Então Moisés lhe disse: \"Se não fores conosco, não nos faças subir daqui."},
        {"numero": 16, "texto": "Como se saberá que eu e o teu povo encontramos favor diante de ti? Não será por ires conosco? Assim seremos diferentes de todos os outros povos da face da terra\"."},
        {"numero": 17, "texto": "O SENHOR disse a Moisés: \"Farei o que me pede, porque tenho me agradado de você e o conheço pelo nome\"."},
        {"numero": 18, "texto": "Então Moisés pediu: \"Peço-te que me mostres a tua glória\"."},
        {"numero": 19, "texto": "Respondeu o SENHOR: \"Farei passar toda a minha bondade diante de você, e diante de você proclamarei o meu nome: o SENHOR. Terei misericórdia de quem eu quiser ter misericórdia, e terei compaixão de quem eu quiser ter compaixão\"."},
        {"numero": 20, "texto": "E acrescentou: \"Você não poderá ver a minha face, porque ninguém poderá ver-me e continuar vivo\"."},
        {"numero": 21, "texto": "E disse o SENHOR: \"Há perto de mim um lugar, onde você ficará em cima de uma rocha."},
        {"numero": 22, "texto": "Quando a minha glória passar, eu o porei numa fenda da rocha e o cobrirei com a minha mão até que eu tenha acabado de passar."},
        {"numero": 23, "texto": "Então tirarei a minha mão e você verá as minhas costas; mas a minha face ninguém poderá ver\"."}
      ],
      "total_versiculos": 23
    },
    {
      "numero": 34,
      "titulo": "As Novas Tábuas da Lei",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés: \"Talhe duas tábuas de pedra semelhantes às primeiras, e nelas escreverei as palavras que estavam nas primeiras tábuas que você quebrou."},
        {"numero": 2, "texto": "Esteja pronto pela manhã para subir ao monte Sinai. Espere por mim no alto do monte."},
        {"numero": 3, "texto": "Ninguém poderá subir com você nem ficar em lugar algum do monte; nem mesmo ovelhas e bois poderão pastar diante do monte\"."},
        {"numero": 4, "texto": "Moisés talhou duas tábuas de pedra semelhantes às primeiras e, no dia seguinte, pela manhã, subiu ao monte Sinai, como o SENHOR lhe havia ordenado, levando nas mãos as duas tábuas de pedra."},
        {"numero": 5, "texto": "Então o SENHOR desceu na nuvem, permaneceu ali com ele e proclamou o seu nome: o SENHOR."},
        {"numero": 6, "texto": "E passou diante de Moisés, proclamando: \"O SENHOR, o SENHOR, Deus compassivo e misericordioso, paciente, cheio de amor e de fidelidade,"},
        {"numero": 7, "texto": "que mantém o seu amor a milhares e perdoa a maldade, a rebeldia e o pecado. Contudo, não deixa de punir o culpado; castiga os filhos e os netos pelo pecado de seus pais até a terceira e quarta gerações\"."},
        {"numero": 8, "texto": "Imediatamente Moisés prostrou-se, rosto em terra, e adorou."},
        {"numero": 9, "texto": "Disse ele: \"Senhor, se de fato me aceitas, acompanha-nos o Senhor. Mesmo sendo esse um povo obstinado, perdoa a nossa maldade e o nosso pecado e faze de nós a tua herança\"."},
        {"numero": 10, "texto": "Então disse o SENHOR: \"Faço com vocês uma aliança. Diante de todo o seu povo farei maravilhas nunca realizadas na presença de nenhum povo do mundo. O povo no meio do qual você vive verá a obra majestosa do SENHOR, porque coisa terrível é o que farei por seu intermédio."},
        {"numero": 11, "texto": "Obedeça às ordens que hoje lhe dou. Expulsarei de diante de você os amorreus, os cananeus, os hititas, os ferezeus, os heveus e os jebuseus."},
        {"numero": 12, "texto": "Tenham o cuidado de não fazer nenhum acordo com aqueles que vivem na terra para a qual vocês estão indo, pois eles se tornariam uma armadilha."},
        {"numero": 13, "texto": "Ao contrário, derrubem os altares deles, quebrem as suas colunas sagradas e cortem os seus postes sagrados."},
        {"numero": 14, "texto": "Não adorem a nenhum outro deus, porque o SENHOR, cujo nome é Zeloso, é de fato Deus zeloso."},
        {"numero": 15, "texto": "\"Não façam acordo com os que vivem naquela terra, pois quando eles se prostituírem com os seus deuses e lhes oferecerem sacrifícios, convidarão vocês, e vocês comerão dos seus sacrifícios."},
        {"numero": 16, "texto": "E, quando escolherem mulheres deles para os seus filhos, elas levarão os seus filhos a se prostituírem com os deuses delas."},
        {"numero": 17, "texto": "\"Não façam ídolos de metal para vocês."},
        {"numero": 18, "texto": "\"Celebrem a festa dos pães sem fermento. Durante sete dias comam pão sem fermento, como eu lhes ordenei. Façam isso na época determinada do mês de abibe, pois nesse mês vocês saíram do Egito."},
        {"numero": 19, "texto": "\"O primeiro a nascer de todo ventre me pertence, todos os machos dentre os seus rebanhos, sejam eles bois ou ovelhas."},
        {"numero": 20, "texto": "Resgatem o primeiro jumento que nascer com um cordeiro; se não o resgatarem, quebrem-lhe o pescoço. Resgatem todos os seus primogênitos. Ninguém compareça perante mim de mãos vazias."},
        {"numero": 21, "texto": "\"Trabalhem seis dias, mas descansem no sétimo; tanto na época de arar como na da colheita."},
        {"numero": 22, "texto": "\"Celebrem a festa das semanas, na ocasião dos primeiros frutos da colheita do trigo, e a festa do encerramento da colheita, no fim do ano."},
        {"numero": 23, "texto": "Três vezes por ano todos os homens devem comparecer perante o SENHOR, o Soberano, o Deus de Israel."},
        {"numero": 24, "texto": "Expulsarei nações de diante de vocês e ampliarei o seu território. Ninguém cobiçará a sua terra, quando vocês subirem três vezes por ano para se apresentarem ao SENHOR, o seu Deus."},
        {"numero": 25, "texto": "\"Não me ofereçam o sangue de nenhum sacrifício com pão fermentado, e não deixem sobrar nenhum sacrifício da festa da Páscoa até pela manhã."},
        {"numero": 26, "texto": "\"Tragam o melhor dos primeiros frutos da terra ao santuário do SENHOR, o seu Deus. Não cozinhem o cabrito no leite da própria mãe\"."},
        {"numero": 27, "texto": "Disse o SENHOR a Moisés: \"Escreva essas palavras; porque é de acordo com elas que faço aliança com você e com Israel\"."},
        {"numero": 28, "texto": "Moisés ficou ali com o SENHOR quarenta dias e quarenta noites, sem comer pão e sem beber água. E escreveu nas tábuas as palavras da aliança: os Dez Mandamentos."},
        {"numero": 29, "texto": "Quando Moisés desceu do monte Sinai, trazendo nas mãos as duas tábuas da aliança, não sabia que o seu rosto resplandecia por ter falado com o SENHOR."},
        {"numero": 30, "texto": "Quando Arão e todos os israelitas viram Moisés, com o rosto resplandecente, tiveram medo de aproximar-se dele."},
        {"numero": 31, "texto": "Ele, porém, os chamou; Arão e todos os líderes da comunidade aproximaram-se, e Moisés falou com eles."},
        {"numero": 32, "texto": "Depois disso, todos os israelitas se aproximaram, e ele lhes transmitiu todos os mandamentos que o SENHOR tinha dado a ele no monte Sinai."},
        {"numero": 33, "texto": "Quando Moisés acabou de falar com eles, cobriu o rosto com um véu."},
        {"numero": 34, "texto": "Sempre que entrava para estar na presença do SENHOR, Moisés retirava o véu até sair. Saindo, transmitia aos israelitas tudo o que lhe havia sido ordenado."},
        {"numero": 35, "texto": "Os israelitas viam que o rosto de Moisés resplandecia. Por isso Moisés tornava a cobrir o rosto com o véu, até entrar de novo para falar com o SENHOR."}
      ],
      "total_versiculos": 35
    },
    {
      "numero": 35,
      "titulo": "Ofertas para o Tabernáculo",
      "versiculos": [
        {"numero": 1, "texto": "Moisés reuniu toda a comunidade de Israel e lhes disse: \"Estas são as coisas que o SENHOR ordenou que sejam feitas:"},
        {"numero": 2, "texto": "Trabalhem seis dias, mas o sétimo dia lhes será santo, o sábado do SENHOR, dia de descanso. Quem trabalhar nesse dia terá que ser morto."},
        {"numero": 3, "texto": "Não acendam fogo em nenhuma de suas casas no dia de sábado!\"."},
        {"numero": 4, "texto": "Disse Moisés a toda a comunidade de Israel: \"Foi isto que o SENHOR ordenou:"},
        {"numero": 5, "texto": "Separem dentre os seus bens uma oferta para o SENHOR. Todo aquele que, de coração, estiver disposto, trará como oferta ao SENHOR: ouro, prata e bronze;"},
        {"numero": 6, "texto": "fios de tecido azul, roxo e vermelho, linho fino e pelo de cabra;"},
        {"numero": 7, "texto": "peles de carneiro tingidas de vermelho, couro, madeira de acácia;"},
        {"numero": 8, "texto": "azeite para a iluminação; especiarias para o óleo da unção e para o incenso aromático;"},
        {"numero": 9, "texto": "pedras de ônix e outras pedras preciosas para serem encaixadas no colete sacerdotal e no peitoral.\""},
        {"numero": 10, "texto": "\"Todos os que são hábeis entre vocês virão fazer tudo o que o SENHOR ordenou:"},
        {"numero": 11, "texto": "o tabernáculo com sua tenda e sua cobertura, os ganchos, as armações, as travessas, os postes e as bases;"},
        {"numero": 12, "texto": "a arca com suas varas, a tampa e o véu que a esconde;"},
        {"numero": 13, "texto": "a mesa com suas varas e todos os seus utensílios e os pães da Presença;"},
        {"numero": 14, "texto": "o candelabro para a luz com seus utensílios e lâmpadas, e o azeite para a luz;"},
        {"numero": 15, "texto": "o altar do incenso com suas varas, o óleo da unção e o incenso aromático; a cortina da entrada para o tabernáculo;"},
        {"numero": 16, "texto": "o altar do holocausto com sua grelha de bronze, suas varas e todos os seus utensílios; a bacia com sua base;"},
        {"numero": 17, "texto": "as cortinas externas do pátio com seus postes e bases, e a cortina para a entrada do pátio;"},
        {"numero": 18, "texto": "as estacas do tabernáculo e do pátio com suas cordas;"},
        {"numero": 19, "texto": "as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas para Arão, o sacerdote, como as vestes para seus filhos, quando servirem como sacerdotes\"."},
        {"numero": 20, "texto": "Então toda a comunidade de Israel retirou-se da presença de Moisés,"},
        {"numero": 21, "texto": "e todos os que estavam dispostos, cujo coração os impeliu, trouxeram uma oferta ao SENHOR para a obra na tenda do encontro, para todos os seus serviços e para as vestes sagradas."},
        {"numero": 22, "texto": "Todos os que se dispuseram, tanto homens como mulheres, trouxeram jóias de ouro de todos os tipos: broches, brincos, anéis e ornamentos; e apresentaram suas ofertas de ouro ao SENHOR."},
        {"numero": 23, "texto": "Todos os que possuíam fios de tecido azul, roxo ou vermelho, linho fino, pelo de cabra, peles de carneiro tingidas de vermelho ou couro, trouxeram-nos."},
        {"numero": 24, "texto": "Todo aquele que podia apresentar oferta de prata ou de bronze a trazia como oferta dedicada ao SENHOR, e todo o que possuía madeira de acácia, trazendo-a para toda a obra a ser realizada."},
        {"numero": 25, "texto": "Todas as mulheres hábeis trouxeram com as mãos o que tinham feito: fios azul, roxo ou vermelho, ou linho fino."},
        {"numero": 26, "texto": "Todas as mulheres que se dispuseram e tinham habilidade fizeram fios de pelo de cabra."},
        {"numero": 27, "texto": "Os líderes trouxeram pedras de ônix e outras pedras preciosas para serem encaixadas no colete sacerdotal e no peitoral,"},
        {"numero": 28, "texto": "e especiarias e azeite para a iluminação, para o óleo da unção e para o incenso aromático."},
        {"numero": 29, "texto": "Todos os israelitas que se dispuseram trouxeram ao SENHOR ofertas voluntárias para toda a obra que ele, por meio de Moisés, tinha ordenado que se fizesse."},
        {"numero": 30, "texto": "Disse então Moisés aos israelitas: \"O SENHOR escolheu Bezalel, filho de Uri, neto de Hur, da tribo de Judá,"},
        {"numero": 31, "texto": "e o encheu do Espírito de Deus, dando-lhe destreza, habilidade e plena capacidade artística"},
        {"numero": 32, "texto": "para desenhar e executar trabalhos em ouro, prata e bronze,"},
        {"numero": 33, "texto": "para talhar e esculpir pedras, para entalhar madeira e executar todo tipo de obra artesanal."},
        {"numero": 34, "texto": "E designou também Aoliabe, filho de Aisamaque, da tribo de Dã, para auxiliá-lo. Aos dois capacitou com habilidade para ensinar os outros."},
        {"numero": 35, "texto": "Deu-lhes habilidade para executar todo tipo de obra como artesãos, projetistas, bordadores de linho fino e de fios de tecido azul, roxo e vermelho, e como tecelões. Eles eram capazes de projetar e executar qualquer trabalho artesanal."}
      ],
      "total_versiculos": 35
    },
    {
      "numero": 36,
      "titulo": "Bezalel e Aoliabe Constroem o Tabernáculo",
      "versiculos": [
        {"numero": 1, "texto": "Assim Bezalel, Aoliabe e todos os homens hábeis a quem o SENHOR deu capacidade e habilidade para saberem realizar todo o trabalho para a construção do santuário, o executaram precisamente conforme o SENHOR tinha ordenado."},
        {"numero": 2, "texto": "Então Moisés chamou Bezalel, Aoliabe e todos os homens hábeis a quem o SENHOR dera capacidade e que se dispuseram a vir realizar o trabalho."},
        {"numero": 3, "texto": "Eles receberam de Moisés todas as ofertas que os israelitas tinham trazido para a realização da obra no santuário. Mas o povo continuava a trazer voluntariamente ofertas, manhã após manhã."},
        {"numero": 4, "texto": "Por isso todos os homens hábeis que trabalhavam no santuário interromperam o trabalho"},
        {"numero": 5, "texto": "e disseram a Moisés: \"O povo está trazendo muito mais do que o necessário para a realização da obra que o SENHOR ordenou\"."},
        {"numero": 6, "texto": "Então Moisés ordenou que fosse feita esta proclamação em todo o acampamento: \"Nenhum homem ou mulher faça mais nada para oferecer ao santuário\". Assim o povo foi impedido de trazer mais,"},
        {"numero": 7, "texto": "visto que o que já haviam recebido era mais do que suficiente para realizar toda a obra."},
        {"numero": 8, "texto": "Todos os homens hábeis dentre os trabalhadores fizeram o tabernáculo com dez cortinas de linho fino trançado e de fios de tecido azul, roxo e vermelho, com querubins bordados, obra de artífice."},
        {"numero": 9, "texto": "Todas as cortinas tinham o mesmo tamanho: doze metros e sessenta centímetros de comprimento e um metro e oitenta centímetros de largura."},
        {"numero": 10, "texto": "Juntaram cinco cortinas numa seção e as outras cinco na outra."},
        {"numero": 11, "texto": "Fizeram laçadas de fios de tecido azul na borda da cortina da extremidade de uma seção; fizeram o mesmo na borda da cortina da extremidade da outra seção."},
        {"numero": 12, "texto": "Fizeram cinquenta laçadas numa cortina e cinquenta na cortina da extremidade da outra seção; as laçadas estavam opostas umas às outras."},
        {"numero": 13, "texto": "Em seguida, fizeram cinquenta colchetes de ouro com os quais se prenderam as cortinas, fazendo com que o tabernáculo fosse uma só peça."},
        {"numero": 14, "texto": "Fizeram cortinas de pelo de cabra para servir de tenda sobre o tabernáculo; onze cortinas ao todo."},
        {"numero": 15, "texto": "Todas as onze cortinas tinham o mesmo tamanho: treze metros e oitenta centímetros de comprimento e um metro e oitenta centímetros de largura."},
        {"numero": 16, "texto": "Juntaram cinco cortinas numa seção e as outras seis noutra."},
        {"numero": 17, "texto": "Fizeram cinquenta laçadas na borda da cortina da extremidade de uma seção e cinquenta laçadas na borda da cortina da extremidade da outra seção."},
        {"numero": 18, "texto": "Fizeram cinquenta colchetes de bronze e prenderam-nos nas laçadas, para unir a tenda, tornando-a uma só peça."},
        {"numero": 19, "texto": "Fizeram para a tenda uma cobertura de pele de carneiro tingida de vermelho, e por cima desta uma cobertura de couro."},
        {"numero": 20, "texto": "Fizeram armações verticais de madeira de acácia para o tabernáculo."},
        {"numero": 21, "texto": "Cada armação tinha quatro metros e meio de comprimento por setenta centímetros de largura,"},
        {"numero": 22, "texto": "com dois encaixes paralelos um ao outro. Todas as armações do tabernáculo foram feitas dessa forma."},
        {"numero": 23, "texto": "Fizeram vinte armações para o lado sul do tabernáculo"},
        {"numero": 24, "texto": "e quarenta bases de prata para sustentá-las; duas bases para cada armação, uma debaixo de cada encaixe."},
        {"numero": 25, "texto": "Para o lado norte do tabernáculo fizeram vinte armações"},
        {"numero": 26, "texto": "e quarenta bases de prata, duas debaixo de cada armação."},
        {"numero": 27, "texto": "Fizeram seis armações para o lado ocidental, o fundo do tabernáculo,"},
        {"numero": 28, "texto": "e duas armações para os cantos do fundo do tabernáculo."},
        {"numero": 29, "texto": "Em cada canto as armações eram duplas desde a parte inferior até o topo, ajustadas numa única argola; ambas foram feitas dessa forma, uma para cada canto."},
        {"numero": 30, "texto": "Assim havia oito armações e dezesseis bases de prata, duas debaixo de cada armação."},
        {"numero": 31, "texto": "Também fizeram travessas de madeira de acácia: cinco para as armações de um lado do tabernáculo,"},
        {"numero": 32, "texto": "cinco para as do outro lado e cinco para as do lado ocidental, no fundo do tabernáculo."},
        {"numero": 33, "texto": "Fizeram a travessa central que se estendia de um lado a outro, a meia altura das armações."},
        {"numero": 34, "texto": "Recobriram de ouro as armações e fizeram argolas de ouro para sustentar as travessas, que também foram revestidas de ouro."},
        {"numero": 35, "texto": "Fizeram o véu de linho fino trançado e de fios de tecido azul, roxo e vermelho, e nele bordaram querubins."},
        {"numero": 36, "texto": "Fizeram quatro postes de madeira de acácia para sustentá-lo, revestidos de ouro, com ganchos de ouro, e fundiram quatro bases de prata para os postes."},
        {"numero": 37, "texto": "Para a entrada da tenda fizeram uma cortina de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador."},
        {"numero": 38, "texto": "Fizeram também cinco postes com ganchos para sustentá-la. Os ganchos e as ligaduras dos postes foram revestidos de ouro, e as suas cinco bases foram feitas de bronze."}
      ],
      "total_versiculos": 38
    },
    {
      "numero": 37,
      "titulo": "A Arca, a Mesa e o Candelabro",
      "versiculos": [
        {"numero": 1, "texto": "Bezalel fez a arca de madeira de acácia com um metro e dez centímetros de comprimento, setenta centímetros de largura e setenta centímetros de altura."},
        {"numero": 2, "texto": "Revestiu-a de ouro puro, por dentro e por fora, e fez uma moldura de ouro ao seu redor."},
        {"numero": 3, "texto": "Fundiu quatro argolas de ouro para ela, prendendo-as aos seus quatro pés, com duas argolas de um lado e duas do outro."},
        {"numero": 4, "texto": "Depois fez varas de madeira de acácia e as revestiu de ouro."},
        {"numero": 5, "texto": "Colocou as varas nas argolas laterais da arca para que ela pudesse ser carregada."},
        {"numero": 6, "texto": "Fez a tampa de ouro puro com um metro e dez centímetros de comprimento por setenta centímetros de largura."},
        {"numero": 7, "texto": "Fez dois querubins de ouro batido nas extremidades da tampa."},
        {"numero": 8, "texto": "Fez um querubim numa extremidade e o segundo na outra, formando uma só peça com a tampa."},
        {"numero": 9, "texto": "Os querubins tinham as asas estendidas para cima, cobrindo com elas a tampa. Estavam de frente um para o outro, com o rosto voltado para a tampa."},
        {"numero": 10, "texto": "Fez a mesa de madeira de acácia com noventa centímetros de comprimento, quarenta e cinco centímetros de largura e setenta centímetros de altura."},
        {"numero": 11, "texto": "Revestiu-a de ouro puro e fez uma moldura de ouro ao seu redor."},
        {"numero": 12, "texto": "Fez ao seu redor uma borda com a largura de quatro dedos e colocou uma moldura de ouro ao redor da borda."},
        {"numero": 13, "texto": "Fundiu quatro argolas de ouro para a mesa e prendeu-as nos quatro cantos, onde estavam os quatro pés."},
        {"numero": 14, "texto": "As argolas ficavam próximas da borda, para que sustentassem as varas usadas para carregar a mesa."},
        {"numero": 15, "texto": "Fez as varas de madeira de acácia, revestiu-as de ouro e usou-as para carregar a mesa."},
        {"numero": 16, "texto": "De ouro puro fez os utensílios para a mesa: seus pratos e recipientes para incenso, suas tigelas e as vasilhas para derramar ofertas."},
        {"numero": 17, "texto": "Fez o candelabro de ouro puro e batido. Seu pedestal, sua haste, suas taças, suas flores e seus botões formavam com ele uma só peça."},
        {"numero": 18, "texto": "Seis braços saíam dos lados do candelabro: três de um lado e três do outro."},
        {"numero": 19, "texto": "Em cada braço havia três taças com formato de flor de amêndoa, com botão e pétalas."},
        {"numero": 20, "texto": "Na haste central do candelabro havia quatro taças com formato de flor de amêndoa, com botão e pétalas."},
        {"numero": 21, "texto": "Havia um botão abaixo de cada par dos seis braços que saíam do candelabro."},
        {"numero": 22, "texto": "Os braços com seus botões formavam com o candelabro uma só peça, tudo de ouro puro e batido."},
        {"numero": 23, "texto": "Fez suas sete lâmpadas, seus cortadores de pavio e seus apagadores de ouro puro."},
        {"numero": 24, "texto": "Com trinta e cinco quilos de ouro puro fez o candelabro com todos esses utensílios."},
        {"numero": 25, "texto": "Fez o altar do incenso de madeira de acácia. Era quadrado, com quarenta e cinco centímetros de cada lado e noventa centímetros de altura; suas pontas formavam uma só peça com ele."},
        {"numero": 26, "texto": "Revestiu de ouro puro a parte superior, todos os lados e as pontas, e fez uma moldura de ouro ao seu redor."},
        {"numero": 27, "texto": "Fez duas argolas de ouro de cada lado do altar, abaixo da moldura, para sustentar as varas usadas para carregá-lo."},
        {"numero": 28, "texto": "Fez as varas de madeira de acácia e as revestiu de ouro."},
        {"numero": 29, "texto": "Também fez o óleo sagrado para as unções e o incenso aromático puro, obra de perfumista."}
      ],
      "total_versiculos": 29
    },
    {
      "numero": 38,
      "titulo": "O Altar do Holocausto e o Átrio",
      "versiculos": [
        {"numero": 1, "texto": "Fez o altar do holocausto de madeira de acácia. Era quadrado, com dois metros e vinte e cinco centímetros de cada lado e um metro e trinta e cinco centímetros de altura."},
        {"numero": 2, "texto": "Fez uma ponta em forma de chifre em cada um dos quatro cantos, formando uma só peça com o altar, e revestiu-o de bronze."},
        {"numero": 3, "texto": "De bronze fez todos os seus utensílios: os recipientes para recolher cinzas, as pás, as bacias de aspersão, os garfos para carne e os braseiros."},
        {"numero": 4, "texto": "Fez uma grelha de bronze para o altar em forma de rede e uma argola de bronze em cada um dos quatro cantos da grelha."},
        {"numero": 5, "texto": "Colocou-a abaixo da beirada do altar, de maneira que ficasse a meio da altura do altar."},
        {"numero": 6, "texto": "Fez varas de madeira de acácia para o altar e as revestiu de bronze."},
        {"numero": 7, "texto": "Colocou as varas nas argolas dos dois lados do altar para que ele pudesse ser carregado. Fez o altar oco e de tábuas."},
        {"numero": 8, "texto": "Fez a bacia de bronze com sua base de bronze, utilizando os espelhos das mulheres que serviam à entrada da tenda do encontro."},
        {"numero": 9, "texto": "Fez o átrio. O lado sul tinha quarenta e quatro metros de comprimento e cortinas externas de linho fino trançado,"},
        {"numero": 10, "texto": "com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas."},
        {"numero": 11, "texto": "O lado norte também tinha quarenta e quatro metros de comprimento, com vinte colunas e vinte bases de bronze, com ganchos e ligaduras de prata nas colunas."},
        {"numero": 12, "texto": "O lado ocidental, com largura de vinte e dois metros, tinha cortinas com dez colunas e dez bases, com ganchos e ligaduras de prata nas colunas."},
        {"numero": 13, "texto": "O lado oriental, onde está a entrada, também tinha vinte e dois metros de largura."},
        {"numero": 14, "texto": "De cada lado da entrada havia seis metros e setenta e cinco centímetros de cortinas, com três colunas e três bases."},
        {"numero": 15, "texto": "Para o outro lado da entrada, no átrio, havia também seis metros e setenta e cinco centímetros de cortinas, com três colunas e três bases."},
        {"numero": 16, "texto": "Todas as cortinas ao redor do átrio eram de linho fino trançado."},
        {"numero": 17, "texto": "As bases para as colunas eram de bronze. Os ganchos e as ligaduras das colunas eram de prata, e o topo das colunas também era revestido de prata; de modo que todas as colunas do átrio tinham ligaduras de prata."},
        {"numero": 18, "texto": "A cortina da entrada do átrio era obra de bordador, de fios de tecido azul, roxo e vermelho, e de linho fino trançado. Tinha nove metros de comprimento e, à semelhança das cortinas do átrio, dois metros e vinte e cinco centímetros de altura,"},
        {"numero": 19, "texto": "com quatro colunas e quatro bases de bronze. Seus ganchos e ligaduras eram de prata, e o topo das colunas também era revestido de prata."},
        {"numero": 20, "texto": "Todas as estacas da tenda e do átrio ao redor eram de bronze."},
        {"numero": 21, "texto": "Esses são os custos do tabernáculo, o tabernáculo da aliança, que foram contabilizados por ordem de Moisés para o trabalho dos levitas, sob a direção de Itamar, filho do sacerdote Arão."},
        {"numero": 22, "texto": "Bezalel, filho de Uri, neto de Hur, da tribo de Judá, fez tudo o que o SENHOR tinha ordenado a Moisés."},
        {"numero": 23, "texto": "Com ele estava Aoliabe, filho de Aisamaque, da tribo de Dã, artífice e projetista, e bordador em linho fino e de fios de tecido azul, roxo e vermelho."},
        {"numero": 24, "texto": "O total do ouro recebido na oferta movida e usado para a obra no santuário foi de uma tonelada, com base no peso padrão do santuário."},
        {"numero": 25, "texto": "A prata recebida dos que foram contados no recenseamento da comunidade pesou três toneladas e meia, com base no peso padrão do santuário."},
        {"numero": 26, "texto": "Isso equivalia a cinco gramas para cada indivíduo, ou seja, para seiscentos e três mil, quinhentos e cinquenta homens de vinte anos para cima."},
        {"numero": 27, "texto": "As três toneladas e meia de prata foram usadas para fundir as bases do santuário e do véu: cem bases feitas das três toneladas e meia, trinta e cinco quilos para cada base."},
        {"numero": 28, "texto": "Com os trinta quilos de prata restantes fez os ganchos para as colunas, o revestimento para o topo das colunas e as suas ligaduras."},
        {"numero": 29, "texto": "O bronze recebido como oferta movida foi de duas toneladas e meia."},
        {"numero": 30, "texto": "Com ele fez as bases da entrada da tenda do encontro, o altar de bronze com a sua grelha e todos os seus utensílios,"},
        {"numero": 31, "texto": "as bases do átrio ao redor e as da entrada do átrio, e todas as estacas do tabernáculo e do átrio ao redor."}
      ],
      "total_versiculos": 31
    },
    {
      "numero": 39,
      "titulo": "As Vestes Sacerdotais",
      "versiculos": [
        {"numero": 1, "texto": "Com fios de tecido azul, roxo e vermelho fizeram as vestes litúrgicas para ministrar no Lugar Santo. Também fizeram as vestes sagradas para Arão, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 2, "texto": "Fizeram o colete sacerdotal de ouro, e de fios de tecido azul, roxo e vermelho, e de linho fino trançado."},
        {"numero": 3, "texto": "De ouro bateram lâminas finas, que cortaram em fios, para serem entretecidos no fio azul, roxo e vermelho e no linho fino, obra de artífice."},
        {"numero": 4, "texto": "Fizeram ombreiras para o colete, atadas às suas duas extremidades, para que pudessem ser amarradas."},
        {"numero": 5, "texto": "O cinto e o colete foram feitos da mesma peça. O cinto também era de ouro, e de fios de tecido azul, roxo e vermelho, e de linho fino trançado, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 6, "texto": "Prepararam as pedras de ônix, fixadas em engastes de ouro e gravadas como um selo, com os nomes dos filhos de Israel."},
        {"numero": 7, "texto": "Em seguida, costuraram-nas nas ombreiras do colete sacerdotal, como pedras memoriais para os filhos de Israel, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 8, "texto": "Fizeram o peitoral, obra de artífice, como o colete sacerdotal: de ouro, e de fios de tecido azul, roxo e vermelho, e de linho fino trançado."},
        {"numero": 9, "texto": "Era quadrado, com vinte e cinco centímetros de cada lado, e dobrado em dois."},
        {"numero": 10, "texto": "Em seguida, fixaram nele quatro fileiras de pedras preciosas. Na primeira fileira havia um rubi, um topázio e um berilo;"},
        {"numero": 11, "texto": "na segunda, uma turquesa, uma safira e um diamante;"},
        {"numero": 12, "texto": "na terceira, um jacinto, uma ágata e uma ametista;"},
        {"numero": 13, "texto": "na quarta, um crisólito, um ônix e um jaspe. Foram montadas em engastes de ouro."},
        {"numero": 14, "texto": "Havia doze pedras, uma para cada nome dos filhos de Israel, cada uma gravada como um selo, com o nome de uma das doze tribos."},
        {"numero": 15, "texto": "Para o peitoral fizeram correntes de ouro puro, entrelaçadas como cordas."},
        {"numero": 16, "texto": "Fizeram duas argolas de ouro e duas correntes de ouro; prenderam as duas correntes nas duas argolas."},
        {"numero": 17, "texto": "Depois prenderam as duas extremidades das correntes nos dois engastes, unindo-os às ombreiras do colete sacerdotal, na parte da frente."},
        {"numero": 18, "texto": "Fizeram outras duas argolas de ouro e as prenderam nas duas extremidades do peitoral, na borda interior, voltada para o colete sacerdotal."},
        {"numero": 19, "texto": "Fizeram mais duas argolas de ouro e as prenderam na parte inferior das ombreiras, na frente do colete sacerdotal, próximas da costura, logo acima do cinto do colete sacerdotal."},
        {"numero": 20, "texto": "Amarraram o peitoral pelas suas argolas às argolas do colete sacerdotal com um cordão azul, ligando-o ao cinto, para que o peitoral não se separasse do colete sacerdotal, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 21, "texto": "Fizeram o manto do colete sacerdotal inteiramente de fios de tecido azul, obra de tecelão,"},
        {"numero": 22, "texto": "com uma abertura no centro. Ao redor dessa abertura havia uma dobra tecida, como uma gola, para que não se rasgasse."},
        {"numero": 23, "texto": "Fizeram romãs de fios de tecido azul, roxo e vermelho em volta da barra do manto."},
        {"numero": 24, "texto": "Fizeram sininhos de ouro puro e os prenderam entre as romãs, por toda a barra do manto."},
        {"numero": 25, "texto": "Os sininhos e as romãs se alternavam por toda a volta da barra do manto. Era para ser usado quando se ministrava, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 26, "texto": "Fizeram as túnicas de linho fino, obra de tecelão, para Arão e seus filhos."},
        {"numero": 27, "texto": "Fizeram o turbante de linho fino, e o adorno dos gorros também de linho fino, e os calções de linho fino trançado."},
        {"numero": 28, "texto": "Fizeram também o cinto de linho fino trançado e de fios de tecido azul, roxo e vermelho, obra de bordador, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 29, "texto": "Fizeram o diadema, o símbolo da santidade, de ouro puro, e gravaram nele como se grava um selo: Consagrado ao SENHOR."},
        {"numero": 30, "texto": "Prenderam-no na parte da frente do turbante com uma fita azul, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 31, "texto": "Assim foi terminada toda a obra do tabernáculo, a tenda do encontro. Os israelitas fizeram tudo exatamente como o SENHOR tinha ordenado a Moisés."},
        {"numero": 32, "texto": "Levaram então o tabernáculo a Moisés: a tenda e todos os seus utensílios, os ganchos, as armações, as travessas, os postes e as bases;"},
        {"numero": 33, "texto": "a cobertura de pele de carneiro tingida de vermelho, a cobertura de couro e o véu protetor;"},
        {"numero": 34, "texto": "a arca da aliança com suas varas e a tampa;"},
        {"numero": 35, "texto": "a mesa com todos os seus utensílios e os pães da Presença;"},
        {"numero": 36, "texto": "o candelabro de ouro puro com sua fileira de lâmpadas e todos os seus utensílios, e o azeite para a luz;"},
        {"numero": 37, "texto": "o altar de ouro, o óleo da unção, o incenso aromático e a cortina da entrada da tenda;"},
        {"numero": 38, "texto": "o altar de bronze com sua grelha de bronze, suas varas e todos os seus utensílios; a bacia com sua base;"},
        {"numero": 39, "texto": "as cortinas do átrio com seus postes e bases, e a cortina para a entrada do átrio; as cordas e estacas do átrio, e todos os utensílios para o tabernáculo, a tenda do encontro;"},
        {"numero": 40, "texto": "e as vestes litúrgicas para ministrar no Lugar Santo, tanto as vestes sagradas para Arão, o sacerdote, como as vestes para seus filhos, quando servissem como sacerdotes."},
        {"numero": 41, "texto": "Os israelitas tinham feito todo o trabalho, conforme o SENHOR tinha ordenado a Moisés."},
        {"numero": 42, "texto": "Moisés inspecionou todo o trabalho e viu que o haviam feito como o SENHOR tinha ordenado. Então Moisés os abençoou."}
      ],
      "total_versiculos": 42
    },
    {
      "numero": 40,
      "titulo": "A Instalação do Tabernáculo",
      "versiculos": [
        {"numero": 1, "texto": "Disse o SENHOR a Moisés:"},
        {"numero": 2, "texto": "\"Monte o tabernáculo, a tenda do encontro, no primeiro dia do primeiro mês."},
        {"numero": 3, "texto": "Coloque nele a arca da aliança e proteja-a com o véu."},
        {"numero": 4, "texto": "Traga a mesa e arrume sobre ela os seus utensílios. Traga o candelabro e acenda as suas lâmpadas."},
        {"numero": 5, "texto": "Coloque o altar de ouro para o incenso em frente da arca da aliança e pendure a cortina à entrada do tabernáculo."},
        {"numero": 6, "texto": "Coloque o altar do holocausto em frente da entrada do tabernáculo, da tenda do encontro;"},
        {"numero": 7, "texto": "coloque a bacia entre a tenda do encontro e o altar, e ponha água nela."},
        {"numero": 8, "texto": "Arme o átrio ao redor e pendure a cortina na entrada do átrio."},
        {"numero": 9, "texto": "\"Unga com o óleo da unção o tabernáculo e tudo o que nele há; consagre-o e todos os seus utensílios, e ele será santo."},
        {"numero": 10, "texto": "Depois unja o altar do holocausto e todos os seus utensílios; consagre o altar, e ele será santíssimo."},
        {"numero": 11, "texto": "Unga a bacia com a sua base e consagre-a."},
        {"numero": 12, "texto": "\"Faça então Arão e seus filhos se aproximarem da entrada da tenda do encontro e lave-os com água."},
        {"numero": 13, "texto": "Vista Arão com as vestes sagradas, unja-o e consagre-o para que me sirva como sacerdote."},
        {"numero": 14, "texto": "Faça seus filhos se aproximarem e vista-lhes as túnicas."},
        {"numero": 15, "texto": "Unga-os como você ungiu o pai deles, para que me sirvam como sacerdotes. A unção deles será para um sacerdócio perpétuo, de geração em geração\"."},
        {"numero": 16, "texto": "Moisés fez tudo conforme o SENHOR lhe havia ordenado."},
        {"numero": 17, "texto": "Assim, no primeiro dia do primeiro mês do segundo ano, o tabernáculo foi montado."},
        {"numero": 18, "texto": "Moisés armou o tabernáculo, colocou as bases, armou as armações, colocou as travessas e levantou os postes."},
        {"numero": 19, "texto": "Depois estendeu a cobertura sobre o tabernáculo e colocou sobre ela a cobertura protetora, como o SENHOR tinha ordenado."},
        {"numero": 20, "texto": "Pegou as tábuas da aliança e colocou-as na arca, fixou as varas laterais na arca e colocou sobre ela a tampa."},
        {"numero": 21, "texto": "Em seguida, trouxe a arca para dentro do tabernáculo e pendurou o véu protetor, cobrindo a arca da aliança, como o SENHOR tinha ordenado."},
        {"numero": 22, "texto": "Colocou a mesa na tenda do encontro, no lado norte do tabernáculo, do lado de fora do véu,"},
        {"numero": 23, "texto": "e sobre ela pôs em ordem os pães da Presença perante o SENHOR, como o SENHOR tinha ordenado."},
        {"numero": 24, "texto": "Colocou o candelabro na tenda do encontro em frente da mesa, no lado sul do tabernáculo,"},
        {"numero": 25, "texto": "e colocou as lâmpadas perante o SENHOR, como o SENHOR tinha ordenado."},
        {"numero": 26, "texto": "Pôs o altar de ouro na tenda do encontro, em frente do véu,"},
        {"numero": 27, "texto": "e sobre ele queimou incenso aromático, como o SENHOR tinha ordenado."},
        {"numero": 28, "texto": "Também pendurou a cortina na entrada do tabernáculo."},
        {"numero": 29, "texto": "Colocou o altar do holocausto perto da entrada do tabernáculo, da tenda do encontro, e sobre ele ofereceu holocausto e oferta de cereal, como o SENHOR tinha ordenado."},
        {"numero": 30, "texto": "Pôs a bacia entre a tenda do encontro e o altar e nela colocou água para as abluções."},
        {"numero": 31, "texto": "Moisés, Arão e seus filhos usavam a água para lavar as mãos e os pés."},
        {"numero": 32, "texto": "Sempre que entravam na tenda do encontro e se aproximavam do altar, lavavam-se, como o SENHOR tinha ordenado a Moisés."},
        {"numero": 33, "texto": "Por fim, Moisés armou o átrio ao redor do tabernáculo e do altar e colocou a cortina na entrada do átrio. Assim Moisés terminou a obra."},
        {"numero": 34, "texto": "Então a nuvem cobriu a tenda do encontro, e a glória do SENHOR encheu o tabernáculo."},
        {"numero": 35, "texto": "Moisés não podia entrar na tenda do encontro porque a nuvem havia se assentado sobre ela, e a glória do SENHOR enchia o tabernáculo."},
        {"numero": 36, "texto": "Sempre que a nuvem se levantava de cima do tabernáculo, os israelitas seguiam viagem;"},
        {"numero": 37, "texto": "porém, se a nuvem não se levantava, eles não partiam, até o dia em que ela se levantasse."},
        {"numero": 38, "texto": "Assim a nuvem do SENHOR estava sobre o tabernáculo de dia, e de noite havia fogo na nuvem, à vista de toda a comunidade de Israel, em todas as suas viagens."}
      ],
      "total_versiculos": 38
    }
  ],
  "metadata": {
    "versao": "Nova Versão Internacional (NVI)",
    "editora": "Thomas Nelson",
    "idioma": "português",
    "data_criacao": "2024-01-15",
    "status": "Completo - 40 de 40 capítulos incluídos",
    "observacao": "Capítulos 32-40: O bezerro de ouro, renovação da aliança, construção do tabernáculo e instalação final com a glória de Deus enchendo o santuário.",
    "progresso": {
      "capitulos_incluidos": "1-40",
      "secoes_completas": [
        "Opressão e Chamado (1-4)",
        "Primeiras Pragas (5-6)",
        "Pragas do Egito (7-12)",
        "Travessia do Mar Vermelho (13-15)",
        "Jornada no Deserto (16-18)",
        "Entrega da Lei no Sinai (19-24)",
        "Instruções para o Tabernáculo (25-31)",
        "Bezerro de Ouro e Renovação (32-34)",
        "Construção e Instalação do Tabernáculo (35-40)"
      ],
      "proxima_secao": "Nenhuma - Livro Completo",
      "estatisticas": {
        "total_capitulos": 40,
        "total_versiculos": 1213,
        "percentual_livro": "100%"
      }
    }
  }
}