{
  "livro": {
    "id": 18,
    "nome": "Jó",
    "abreviacao": "Jó",
    "testamento": "Antigo",
    "total_capitulos": 42,
    "autor": "Desconhecido",
    "versao": "Nova Versão Internacional (NVI)",
    "editora": "Thomas Nelson"
  },
  "capitulos": [
    {
      "numero": 1,
      "titulo": "A Provação de Jó",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Havia um homem na terra de Uz, chamado Jó. Era homem íntegro e reto, temia a Deus e evitava o mal."
        },
        {
          "numero": 2,
          "texto": "Ele tinha sete filhos e três filhas,"
        },
        {
          "numero": 3,
          "texto": "e possuía sete mil ovelhas, três mil camelos, quinhentas juntas de bois e quinhentas jumentas, e muitos servos. Era o homem mais rico do Oriente."
        },
        {
          "numero": 4,
          "texto": "Seus filhos costumavam dar banquetes em casa, um de cada vez, e convidavam suas três irmãs para comerem e beberem com eles."
        },
        {
          "numero": 5,
          "texto": "Terminado um ciclo de banquetes, Jó mandava chamá-los e fazia com que se purificassem. De madrugada ele oferecia um holocausto por cada um deles, pois pensava: 'Talvez os meus filhos tenham, lá no íntimo, pecado e amaldiçoado a Deus'. Essa era a prática constante de Jó."
        },
        {
          "numero": 6,
          "texto": "Certo dia os anjos vieram apresentar-se ao SENHOR, e Satanás também veio com eles."
        },
        {
          "numero": 7,
          "texto": "O SENHOR disse a Satanás: 'De onde você vem?' Satanás respondeu ao SENHOR: 'De rodear a terra e percorrê-la'."
        },
        {
          "numero": 8,
          "texto": "Disse então o SENHOR a Satanás: 'Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal'."
        },
        {
          "numero": 9,
          "texto": "'Por acaso Jó não tem razão para temer a Deus?', respondeu Satanás."
        },
        {
          "numero": 10,
          "texto": "'Tu mesmo não o cercaste de proteção, a ele, a sua família e a tudo o que ele possui? Abençoaste o trabalho de suas mãos, de modo que seus rebanhos estão se espalhando por toda a terra."
        },
        {
          "numero": 11,
          "texto": "Estende, porém, a mão e fere tudo o que ele tem, e ele certamente te amaldiçoará na tua face'."
        },
        {
          "numero": 12,
          "texto": "Disse o SENHOR a Satanás: 'Pois bem, tudo o que ele possui está nas suas mãos; apenas não toque nele'. Então Satanás saiu da presença do SENHOR."
        },
        {
          "numero": 13,
          "texto": "Certo dia, quando os filhos e as filhas de Jó estavam festejando e bebendo vinho na casa do irmão mais velho,"
        },
        {
          "numero": 14,
          "texto": "um mensageiro veio dizer a Jó: 'Os bois estavam lavrando e as jumentas estavam pastando perto deles,"
        },
        {
          "numero": 15,
          "texto": "e os sabeus atacaram e os levaram. Mataram à espada os servos, e só eu consegui escapar para trazer-lhe a notícia!'"
        },
        {
          "numero": 16,
          "texto": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: 'Fogo de Deus caiu do céu e queimou totalmente as ovelhas e os servos, e só eu consegui escapar para trazer-lhe a notícia!'"
        },
        {
          "numero": 17,
          "texto": "Enquanto ele ainda estava falando, chegou outro mensageiro e disse: 'Os caldeus atacaram em três bandos, lançaram-se sobre os camelos e os levaram. Mataram à espada os servos, e só eu consegui escapar para trazer-lhe a notícia!'"
        },
        {
          "numero": 18,
          "texto": "Enquanto ele ainda estava falando, chegou mais um mensageiro e disse: 'Seus filhos e suas filhas estavam festejando e bebendo vinho na casa do irmão mais velho,"
        },
        {
          "numero": 19,
          "texto": "quando de repente um vento muito forte veio do deserto e atingiu os quatro cantos da casa, que desabou sobre eles. Morreram todos, e só eu consegui escapar para trazer-lhe a notícia!'"
        },
        {
          "numero": 20,
          "texto": "Ao ouvir isso, Jó levantou-se, rasgou o manto e rapou a cabeça. Então prostrou-se em terra e adorou,"
        },
        {
          "numero": 21,
          "texto": "dizendo: 'Saí nu do ventre da minha mãe, e nu partirei. O SENHOR o deu, o SENHOR o levou; louvado seja o nome do SENHOR'."
        },
        {
          "numero": 22,
          "texto": "Em tudo isso Jó não pecou nem de nada acusou a Deus."
        }
      ],
      "total_versiculos": 22
    },
    {
      "numero": 2,
      "titulo": "Jó é Atingido por Doença",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Num outro dia os anjos vieram apresentar-se ao SENHOR, e Satanás também veio com eles para apresentar-se."
        },
        {
          "numero": 2,
          "texto": "O SENHOR disse a Satanás: 'De onde você vem?' Satanás respondeu ao SENHOR: 'De rodear a terra e percorrê-la'."
        },
        {
          "numero": 3,
          "texto": "Disse então o SENHOR a Satanás: 'Reparou em meu servo Jó? Não há ninguém na terra como ele, irrepreensível, íntegro, homem que teme a Deus e evita o mal. Ele se mantém íntegro, apesar de você me haver instigado contra ele para arruiná-lo sem motivo'."
        },
        {
          "numero": 4,
          "texto": "'Pele por pele!', respondeu Satanás. 'Um homem dará tudo o que tem por sua vida."
        },
        {
          "numero": 5,
          "texto": "Estende, porém, a mão e fere a sua carne e os seus ossos, e ele certamente te amaldiçoará na tua face'."
        },
        {
          "numero": 6,
          "texto": "Disse o SENHOR a Satanás: 'Pois bem, ele está nas suas mãos; apenas poupe a vida dele'."
        },
        {
          "numero": 7,
          "texto": "Saiu, pois, Satanás da presença do SENHOR e afligiu Jó com feridas terríveis, da sola dos pés ao alto da cabeça."
        },
        {
          "numero": 8,
          "texto": "Então Jó apanhou um caco de louça com o qual se raspava, sentando-se no meio da cinza."
        },
        {
          "numero": 9,
          "texto": "Sua mulher lhe disse: 'Você ainda mantém a sua integridade? Amaldiçoe a Deus, e morra!'"
        },
        {
          "numero": 10,
          "texto": "Ele respondeu: 'Você fala como uma insensata. Aceitaremos o bem dado por Deus, e não o mal?' Em tudo isso Jó não pecou com os lábios."
        },
        {
          "numero": 11,
          "texto": "Quando três amigos de Jó, Elifaz de Temã, Bildade de Suá e Zofar de Naamate, souberam de todos os males que o haviam atingido, saíram, cada um da sua região, e combinaram encontrar-se para mostrar solidariedade a Jó e consolá-lo."
        },
        {
          "numero": 12,
          "texto": "Quando o viram de longe, mal puderam reconhecê-lo e começaram a chorar em alta voz. Cada um deles rasgou o manto e colocou terra sobre a cabeça."
        },
        {
          "numero": 13,
          "texto": "Depois se sentaram no chão com ele, durante sete dias e sete noites. Ninguém lhe disse uma palavra, pois viam como era grande o seu sofrimento."
        }
      ],
      "total_versiculos": 13
    },
    {
      "numero": 3,
      "titulo": "Jó Amaldiçoa o Dia do seu Nascimento",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Depois disso, Jó abriu a boca e amaldiçoou o dia do seu nascimento."
        },
        {
          "numero": 2,
          "texto": "Disse ele:"
        },
        {
          "numero": 3,
          "texto": "'Pereça o dia em que nasci e a noite em que se disse: 'Foi concebido um menino!'"
        },
        {
          "numero": 4,
          "texto": "Converta-se aquele dia em trevas; que Deus, lá de cima, não tenha interesse nele; nenhuma luz brilhe sobre ele."
        },
        {
          "numero": 5,
          "texto": "A escuridão e as trevas mais densas reivindiquem esse dia para si; nuvens espessas pousem sobre ele; desapareça a claridade do dia."
        },
        {
          "numero": 6,
          "texto": "A noite seja arrebatada pelas trevas; não seja incluída entre os dias do ano, nem figure em nenhum dos meses."
        },
        {
          "numero": 7,
          "texto": "Que essa noite fique estéril, e nela não se ouçam gritos de alegria."
        },
        {
          "numero": 8,
          "texto": "Amaldiçoem-na os que amaldiçoam os dias, os que são prontos para despertar o Leviatã."
        },
        {
          "numero": 9,
          "texto": "Se escureçam as estrelas da alvorada; espere ela em vão a luz, e não veja os primeiros raios da manhã,"
        },
        {
          "numero": 10,
          "texto": "pois não fechou as portas do ventre da minha mãe, nem escondeu dos meus olhos a miséria."
        },
        {
          "numero": 11,
          "texto": "'Por que não morri ao nascer? Por que não pereci ao sair do ventre?"
        },
        {
          "numero": 12,
          "texto": "Por que houve joelhos para me receber, e seios para me amamentar?"
        },
        {
          "numero": 13,
          "texto": "Pois agora eu estaria deitado em paz; estaria dormindo e em repouso,"
        },
        {
          "numero": 14,
          "texto": "com os reis e conselheiros da terra, que construíram para si mausoléus,"
        },
        {
          "numero": 15,
          "texto": "ou com os príncipes que possuíam ouro, que enchiam seus palácios de prata."
        },
        {
          "numero": 16,
          "texto": "Ou, porque não fui como os abortos ocultos, como as crianças que nunca viram a luz?"
        },
        {
          "numero": 17,
          "texto: "No sepulcro os ímpios deixam de perturbar, e os cansados repousam."
        },
        {
          "numero": 18,
          "texto: "Os prisioneiros também desfrutam sossego, e não ouvem mais a voz do feitor."
        },
        {
          "numero": 19,
          "texto: "O pequeno e o grande ali estão, e o escravo está livre do seu senhor."
        },
        {
          "numero": 20,
          "texto: "'Por que se dá luz ao miserável, e vida aos amargurados de alma,"
        },
        {
          "numero": 21,
          "texto: "que anseiam pela morte, que não a conseguem, e cavam em busca dela mais do que de tesouros ocultos;"
        },
        {
          "numero": 22,
          "texto: "que ficam exultando e alegrando-se quando encontram a sepultura?"
        },
        {
          "numero": 23,
          "texto: "Por que se dá luz ao homem cujo caminho está oculto, a quem Deus cercou de trevas?"
        },
        {
          "numero": 24,
          "texto: "Em vez de comida, vêm-me suspiros; meus gemidos se derramam como água."
        },
        {
          "numero": 25,
          "texto: "O que mais temia me sobreveio; o que receava me aconteceu."
        },
        {
          "numero": 26,
          "texto: "Não tenho paz, nem sossego, nem repouso; só me vem agitação'."
        }
      ],
      "total_versiculos": 26
    },
    {
      "numero": 4,
      "titulo": "Primeiro Discurso de Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então respondeu Elifaz, o temanita:"
        },
        {
          "numero": 2,
          "texto": "'Se alguém se dispuser a falar contigo, ficarás ofendido? Mas quem pode conter as palavras?"
        },
        {
          "numero": 3,
          "texto: "Pois bem! Tens ensinado a muitos, e aos cansados tens fortalecido as mãos."
        },
        {
          "numero": 4,
          "texto: "Tuas palavras têm sustentado os que tropeçavam; tens fortalecido os joelhos que cediam."
        },
        {
          "numero": 5,
          "texto: "Mas agora que te sobreveio a desgraça, tu te impacientas; agora que ela te atingiu, ficou perturbado."
        },
        {
          "numero": 6,
          "texto: "Não deve estar a tua confiança na tua devoção, e a tua esperança, na integridade dos teus caminhos?"
        },
        {
          "numero": 7,
          "texto: "'Pensa agora: Qual o inocente que já pereceu? Onde os íntegros foram destruídos?"
        },
        {
          "numero": 8,
          "texto: "Pelo que tenho observado, os que lavram o mal e semeiam a desgraça, isso é o que colhem."
        },
        {
          "numero": 9,
          "texto: "Ao sopro de Deus perecem; ao bafo da sua ira são consumidos."
        },
        {
          "numero": 10,
          "texto: "O rugido do leão e o urro do leão feroz são silenciados, e os dentes dos leõezinhos são quebrados."
        },
        {
          "numero": 11,
          "texto: "O leão velho perece por falta de caça, e os filhotes da leoa se espalham."
        },
        {
          "numero": 12,
          "texto: "'Ouvia-se um sussurro, e eu o escutei; foi um vislumbre que passou diante dos meus olhos."
        },
        {
          "numero": 13,
          "texto: "No pavor que me dominou em meio às visões noturnas, quando o sono profundo cai sobre os homens,"
        },
        {
          "numero": 14,
          "texto: "o medo e o tremor se apoderaram de mim, e fizeram todos os meus ossos estremecer."
        },
        {
          "numero": 15,
          "texto: "Um espírito passou por diante de mim, e os pelos do meu corpo ficaram arrepiados."
        },
        {
          "numero": 16,
          "texto: "Parou, mas não pude discernir a sua aparência; uma forma estava diante dos meus olhos, e ouvi uma voz suave:"
        },
        {
          "numero": 17,
          "texto: "'Pode um mortal ser mais justo que Deus? Pode um homem ser mais puro que o seu Criador?"
        },
        {
          "numero": 18,
          "texto: "Se Deus não confia nos seus servos, se acha que os seus anjos são falhos,"
        },
        {
          "numero": 19,
          "texto: "quanto mais nos que habitam em casas de barro, cujos fundamentos estão no pó, e que são esmagados como uma mariposa!"
        },
        {
          "numero": 20,
          "texto: "Entre o amanhecer e o entardecer são despedaçados; perecem para sempre, sem que ninguém se importe."
        },
        {
          "numero": 21,
          "texto: "Acaso suas tendas não são arrancadas? Morrem, e não é com sabedoria'."
        }
      ],
      "total_versiculos": 21
    },
    {
      "numero": 5,
      "titulo": "Elifaz Continua",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Clama, pois! Há quem te responda? A qual dos santos te voltarás?"
        },
        {
          "numero": 2,
          "texto: "A ira mata o insensato, e o ciúme destrói o tolo."
        },
        {
          "numero": 3,
          "texto: "Eu mesmo vi o insensato lançar raízes, mas logo amaldiçoei a sua morada:"
        },
        {
          "numero": 4,
          "texto: "Seus filhos estão longe da segurança, são esmagados no tribunal sem que ninguém os defenda."
        },
        {
          "numero": 5,
          "texto: "Os famintos devoram a sua colheita, tirando-a até dentre os espinheiros, e os sedentos engolem os seus bens."
        },
        {
          "numero": 6,
          "texto: "Pois o sofrimento não surge do pó, e as dificuldades não brotam do chão."
        },
        {
          "numero": 7,
          "texto: "Contudo, o homem nasce para as dificuldades tão certamente como as faíscas voam para cima."
        },
        {
          "numero": 8,
          "texto: "'Mas, se fosse eu, apelaria para Deus; a Deus apresentaria a minha causa."
        },
        {
          "numero": 9,
          "texto: "Ele realiza maravilhas que não podem ser fathomadas, milagres que não podem ser contados."
        },
        {
          "numero": 10,
          "texto: "Derrama chuva sobre a terra, e envia água sobre os campos."
        },
        {
          "numero": 11,
          "texto: "Os humildes exalta, e os que pranteiam são erguidos à segurança."
        },
        {
          "numero": 12,
          "texto: "Ele frustra os planos dos astutos, de modo que as mãos deles nada realizam."
        },
        {
          "numero": 13,
          "texto: "Pega os sábios na astúcia deles, e frustra os planos dos que tramam o mal."
        },
        {
          "numero": 14,
          "texto: "De dia eles se deparam com trevas; ao meio-dia andam às apalpadelas, como se fosse noite."
        },
        {
          "numero": 15,
          "texto: "Ele salva o pobre da espada da boca deles, e das mãos do poderoso."
        },
        {
          "numero": 16,
          "texto: "Assim o pobre tem esperança, e a injustiça cala a boca."
        },
        {
          "numero": 17,
          "texto: "'Como é feliz o homem a quem Deus corrige; portanto, não despreze a disciplina do Todo-poderoso."
        },
        {
          "numero": 18,
          "texto: "Pois ele fere, mas também ata; ele machuca, mas as suas mãos também curam."
        },
        {
          "numero": 19,
          "texto: "De seis desgraças ele te livrará; em sete delas o mal não te atingirá."
        },
        {
          "numero": 20,
          "texto: "Na fome ele te salvará da morte, e na guerra, do poder da espada."
        },
        {
          "numero": 21,
          "texto: "Da língua que fere serás protegido, e não temerás a destruição quando ela vier."
        },
        {
          "numero": 22,
          "texto: "Da destruição e da fome rirás, e não temerás os animais selvagens."
        },
        {
          "numero": 23,
          "texto: "Pois terás uma aliança com as pedras do campo, e os animais selvagens estarão em paz contigo."
        },
        {
          "numero": 24,
          "texto: "Saberás que a tua tenda está segura; examinarás a tua propriedade e nada faltará."
        },
        {
          "numero": 25,
          "texto: "Saberás que os teus descendentes serão muitos, e os teus filhos como a relva da terra."
        },
        {
          "numero": 26,
          "texto: "Em boa idade irás para a sepultura, como se recolhe o feixe de trigo no seu tempo."
        },
        {
          "numero": 27,
          "texto: "'Nós estudamos tudo isso, e assim é; ouve-o e aplica-o a ti mesmo'."
        }
      ],
      "total_versiculos": 27
    },    
    {
      "numero": 6,
      "titulo": "Resposta de Jó a Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto": "'Ah, se a minha aflição fosse pesada, e toda a minha desgraça posta numa balança!"
        },
        {
          "numero": 3,
          "texto": "Pesaria mais que a areia dos mares; por isso as minhas palavras foram imprudentes."
        },
        {
          "numero": 4,
          "texto: "As flechas do Todo-poderoso estão em mim, e o meu espírito bebe do seu veneno; os terrores de Deus se arregimentam contra mim."
        },
        {
          "numero": 5,
          "texto: "Zurra o jumento selvagem por ter capim? Muge o boi junto ao seu pasto?"
        },
        {
          "numero": 6,
          "texto: "Pode comer-se sem sal o que é insípido? Tem sabor a clara de ovo?"
        },
        {
          "numero": 7,
          "texto: "Recuso-me a tocar nisso; tais alimentos enojam-me."
        },
        {
          "numero": 8,
          "texto: "'Ah, se a minha súplica fosse atendida, e Deus me concedesse o meu desejo!"
        },
        {
          "numero": 9,
          "texto: "Que Deus me destrua! Que estenda a mão e me mate!"
        },
        {
          "numero": 10,
          "texto: "Ao menos eu teria o consolo, a alegria em meio a dores incessantes, de não ter renegado as palavras do Santo."
        },
        {
          "numero": 11,
          "texto: "Que forças tenho eu, para ainda ter esperança? Que fim me espera, para que eu seja paciente?"
        },
        {
          "numero": 12,
          "texto: "São minhas forças as forças da pedra? É de bronze a minha carne?"
        },
        {
          "numero": 13,
          "texto: "Não me resta nenhum recurso; toda defesa me foi tirada."
        },
        {
          "numero": 14,
          "texto: "'Aquele que sofre deveria receber lealdade dos seus amigos, mesmo que ele tenha abandonado o temor do Todo-poderoso."
        },
        {
          "numero": 15,
          "texto: "Mas os meus irmãos são traiçoeiros como um ribeiro, como as torrentes que transbordam"
        },
        {
          "numero": 16,
          "texto: "e são turvas com o gelo que se derrete, e que desaparecem quando a neve derrete."
        },
        {
          "numero": 17,
          "texto: "Nos dias quentes secam e somem; no calor desaparecem dos seus leitos."
        },
        {
          "numero": 18,
          "texto: "As caravanas se desviam de seu rumo; sobem ao deserto e perecem."
        },
        {
          "numero": 19,
          "texto: "As caravanas de Temã olham, os viajantes de Sabá esperam."
        },
        {
          "numero": 20,
          "texto: "Ficam decepcionados por terem confiado; chegando lá, ficam constrangidos."
        },
        {
          "numero": 21,
          "texto: "Agora para mim vocês nada são; vocês vêem o meu estado terrível e têm medo."
        },
        {
          "numero": 22,
          "texto: "Acaso lhes pedi: 'Dêem-me um presente, ou subornem por mim do seu patrimônio"
        },
        {
          "numero": 23,
          "texto: "para me livrarem das mãos do opressor, para me resgatarem das garras dos violentos'?"
        },
        {
          "numero": 24,
          "texto: "'Ensinem-me, e eu me calarei; mostrem-me em que errei."
        },
        {
          "numero": 25,
          "texto: "Como são convincentes as palavras retas! Mas o que provam as suas críticas?"
        },
        {
          "numero": 26,
          "texto: "Vocês pretendem criticar as minhas palavras, quando os desabafos de um homem desesperado não passam de vento?"
        },
        {
          "numero": 27,
          "texto: "Vocês até lançariam sortes sobre o órfão e negociariam o seu amigo."
        },
        {
          "numero": 28,
          "texto: "Mas agora sejam bondosos; olhem para mim. Será que eu mentiria na cara de vocês?"
        },
        {
          "numero": 29,
          "texto: "Reconsiderem, não sejam injustos; reconsiderem, pois a minha integridade está em jogo."
        },
        {
          "numero": 30,
          "texto: "Está a minha língua pervertida? Não pode o meu paladar discernir a calamidade?'"
        }
      ],
      "total_versiculos": 30
    },
    {
      "numero": 7,
      "titulo": "Jó Continua seu Lamento",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'O homem não tem uma luta dura na terra? Os seus dias não são como os de um mercenário?"
        },
        {
          "numero": 2,
          "texto: "Como o escravo que anseia pela sombra, e o mercenário que espera pela sua remuneração,"
        },
        {
          "numero": 3,
          "texto: "assim me foram dados meses de ilusão, noites de aflição foram-me destinadas."
        },
        {
          "numero": 4,
          "texto: "Ao deitar-me, penso: 'Quando me levantarei?' A noite se arrasta, e eu fico me revirando até o amanhecer."
        },
        {
          "numero": 5,
          "texto: "A minha pele está coberta de vermes e de crostas de feridas; ela se abre e solta pus."
        },
        {
          "numero": 6,
          "texto: "Os meus dias passam mais rápido que a lançadeira do tecelão, e chegam ao fim sem esperança."
        },
        {
          "numero": 7,
          "texto: "Lembra-te de que a minha vida é como um sopro; os meus olhos nunca mais verão a felicidade."
        },
        {
          "numero": 8,
          "texto: "Os olhos que agora me vêem não me verão mais; os teus olhos me procurarão, mas eu não mais existirei."
        },
        {
          "numero": 9,
          "texto: "Como a nuvem que se dissipa e some, aquele que desce à sepultura nunca tornará a subir."
        },
        {
          "numero": 10,
          "texto: "Nunca mais voltará para a sua casa; o seu lugar não o conhecerá mais."
        },
        {
          "numero": 11,
          "texto: "'Por isso não me calarei; na angústia do meu espírito darei vazão à minha queixa, na amargura da minha alma me lamentarei."
        },
        {
          "numero": 12,
          "texto: "Sou eu o mar, ou o monstro marinho, para que ponhas guarda sobre mim?"
        },
        {
          "numero": 13,
          "texto: "Quando penso que a minha cama me consolará e que o meu leito aliviará a minha queixa,"
        },
        {
          "numero": 14,
          "texto: "então me assustas com sonhos e me aterrorizas com visões,"
        },
        {
          "numero": 15,
          "texto: "de modo que prefiro ser estrangulado e a morte, em vez desta agonia no meu corpo."
        },
        {
          "numero": 16,
          "texto: "Tenho horror à minha vida; não viverei para sempre. Deixa-me; os meus dias não têm significado."
        },
        {
          "numero": 17,
          "texto: "'Que é o homem, para que lhe dês tanta importância, para que fixes nele a tua atenção,"
        },
        {
          "numero": 18,
          "texto: "para que o visites todas as manhãs, e o proves a cada instante?"
        },
        {
          "numero": 19,
          "texto: "Nunca desviarás de mim o teu olhar? Nem sequer por um instante me deixarás em paz?"
        },
        {
          "numero": 20,
          "texto: "Se pequei, que mal te causei, ó guarda dos homens? Por que fizeste de mim o teu alvo? Por que me tornei um fardo para ti?"
        },
        {
          "numero": 21,
          "texto: "Por que não perdoas o meu pecado e não apagas a minha culpa? Pois logo jazerei no pó; tu me procurarás, mas eu já não existirei'."
        }
      ],
      "total_versiculos": 21
    },
    {
      "numero": 8,
      "titulo": "Primeiro Discurso de Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então respondeu Bildade, o suíta:"
        },
        {
          "numero": 2,
          "texto: "'Até quando falarás dessa maneira, e as tuas palavras serão um vento impetuoso?"
        },
        {
          "numero": 3,
          "texto: "Acaso Deus perverte a justiça? Será que o Todo-poderoso perverte o direito?"
        },
        {
          "numero": 4,
          "texto: "Se os teus filhos pecaram contra ele, ele os entregou ao poder do seu pecado."
        },
        {
          "numero": 5,
          "texto: "Mas, se tu buscares a Deus e suplicares ao Todo-poderoso,"
        },
        {
          "numero": 6,
          "texto: "se fores puro e reto, ele sem dúvida despertará em teu favor e te restituirá o lugar que com justiça é teu."
        },
        {
          "numero": 7,
          "texto: "O teu início parecerá pequeno, mas o teu futuro será grandioso."
        },
        {
          "numero": 8,
          "texto: "'Pergunta às gerações passadas, e considera o que os seus pais aprenderam."
        },
        {
          "numero": 9,
          "texto: "Pois nós nascemos ontem e nada sabemos; os nossos dias na terra não passam de uma sombra."
        },
        {
          "numero": 10,
          "texto: "Acaso não te ensinarão eles, não te falarão, e das suas palavras não tirarás entendimento?"
        },
        {
          "numero": 11,
          "texto: "Acaso o papiro cresce sem lodo? Acaso o junco cresce sem água?"
        },
        {
          "numero": 12,
          "texto: "Ainda em flor, e sem ser cortado, seca mais rápido que qualquer outra planta."
        },
        {
          "numero": 13,
          "texto: "Assim acontece com todos os que se esquecem de Deus; a esperança do ímpio perecerá."
        },
        {
          "numero": 14,
          "texto: "A confiança dele é frágil; a segurança dele é uma teia de aranha."
        },
        {
          "numero": 15,
          "texto: "Ele se apoia na sua teia, mas ela não se sustenta; agarra-se a ela, mas ela não resiste."
        },
        {
          "numero": 16,
          "texto: "Ele é como uma planta bem regada sob a luz do sol, que espalha os seus brotos pelo jardim;"
        },
        {
          "numero": 17,
          "texto: "ela enreda as suas raízes em volta de um monte de pedras e procura um lugar entre as rochas."
        },
        {
          "numero": 18,
          "texto: "Mas, quando é arrancada do seu lugar, este a renega, dizendo: 'Nunca a vi'."
        },
        {
          "numero": 19,
          "texto: "Vede, a alegria do seu caminho; outros brotam do pó."
        },
        {
          "numero": 20,
          "texto: "'Sem dúvida Deus não rejeita o íntegro, nem fortalece as mãos dos malfeitores."
        },
        {
          "numero": 21,
          "texto: "Ele encherá outra vez a tua boca de riso e os teus lábios de brados de alegria."
        },
        {
          "numero": 22,
          "texto: "Os teus inimigos serão vestidos de vergonha, e as tendas dos ímpios deixarão de existir'."
        }
      ],
      "total_versiculos": 22
    },
    {
      "numero": 9,
      "titulo": "Resposta de Jó a Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Na verdade, eu sei que é assim; mas como pode o homem ser justo diante de Deus?"
        },
        {
          "numero": 3,
          "texto: "Se alguém quisesse disputar com ele, não lhe responderia uma vez em mil."
        },
        {
          "numero": 4,
          "texto: "Ele é sábio de coração e poderoso em força; quem se opôs a ele e saiu ileso?"
        },
        {
          "numero": 5,
          "texto: "Ele remove os montes, sem que eles o saibam; na sua ira os vira de cabeça para baixo."
        },
        {
          "numero": 6,
          "texto: "Ele faz tremer a terra do seu lugar, e as suas colunas estremecem."
        },
        {
          "numero": 7,
          "texto: "Ele ordena ao sol que não brilhe, e põe selo sobre as estrelas."
        },
        {
          "numero": 8,
          "texto: "Só ele estende os céus, e anda sobre as ondas do mar."
        },
        {
          "numero": 9,
          "texto: "Fez a Ursa, o Órion e as Plêiades, e as constelações do sul."
        },
        {
          "numero": 10,
          "texto: "Ele realiza maravilhas que não podem ser fathomadas, e milagres que não podem ser contados."
        },
        {
          "numero": 11,
          "texto: "Quando passa perto de mim, não o vejo; quando vai embora, não o percebo."
        },
        {
          "numero": 12,
          "texto: "Se ele apanha alguém, quem poderá impedi-lo? Quem lhe dirá: 'O que estás fazendo?'"
        },
        {
          "numero": 13,
          "texto: "Deus não retém a sua ira; até mesmo os ajudantes do monstro marinho se curvam debaixo dele."
        },
        {
          "numero": 14,
          "texto: "'Como, pois, poderei eu discutir com ele? Como encontrar palavras para me defender?"
        },
        {
          "numero": 15,
          "texto: "Mesmo que eu fosse inocente, não poderia responder-lhe; só poderia implorar misericórdia ao meu juiz."
        },
        {
          "numero": 16,
          "texto: "Mesmo que eu o chamasse e ele respondesse, não creio que me desse atenção,"
        },
        {
          "numero": 17,
          "texto: "pois ele me esmaga com uma tempestade e multiplica as minhas feridas sem motivo."
        },
        {
          "numero": 18,
          "texto: "Ele não me deixa recuperar o fôlego, mas me enche de amargura."
        },
        {
          "numero": 19,
          "texto: "Se se trata de força, ele é poderoso! Se de justiça, quem o convocará?"
        },
        {
          "numero": 20,
          "texto: "Mesmo que eu fosse inocente, a minha própria boca me condenaria; se eu fosse íntegro, ela me declararia culpado."
        },
        {
          "numero": 21,
          "texto: "'Sou íntegro, não me importo comigo mesmo; desprezo a minha vida."
        },
        {
          "numero": 22,
          "texto: "É tudo a mesma coisa; por isso afirmo: 'Ele destrói tanto o íntegro como o ímpio'."
        },
        {
          "numero": 23,
          "texto: "Quando um flagelo traz morte repentina, ele zomba da desesperança dos inocentes."
        },
        {
          "numero": 24,
          "texto: "Quando uma terra cai nas mãos do ímpio, ele cega os seus juízes. Se não é ele, quem então é?"
        },
        {
          "numero": 25,
          "texto: "'Os meus dias passam mais rápido que um correio; fogem sem verem a felicidade."
        },
        {
          "numero": 26,
          "texto: "Deslizam como barcos de junco, como a águia que mergulha sobre a sua presa."
        },
        {
          "numero": 27,
          "texto: "Se eu disser: 'Esquecerei a minha queixa, mudarei a expressão do meu rosto e serei alegre',"
        },
        {
          "numero": 28,
          "texto: "ainda terei medo de todas as minhas dores, pois sei que não me declararás inocente."
        },
        {
          "numero": 29,
          "texto: "Uma vez que já fui considerado culpado, por que me cansar em vão?"
        },
        {
          "numero": 30,
          "texto: "Mesmo que me lave com água pura e lime as minhas mãos com sabão,"
        },
        {
          "numero": 31,
          "texto: "tu me mergulharás na sujeira, e as minhas próprias roupas terão nojo de mim."
        },
        {
          "numero": 32,
          "texto: "'Pois ele não é homem como eu, para que eu lhe responda, para que possamos enfrentar um ao outro no tribunal."
        },
        {
          "numero": 33,
          "texto: "Se ao menos houvesse alguém para arbitrar entre nós, para colocar a mão sobre nós dois,"
        },
        {
          "numero": 34,
          "texto: "para afastar de mim a vara de Deus, para que o seu terror não mais me aterrorizasse."
        },
        {
          "numero": 35,
          "texto: "Então eu falaria sem temor dele, mas, como estão as coisas, não posso."
        }
      ],
      "total_versiculos": 35
    },
    {
      "numero": 10,
      "titulo": "Jó Continua seu Lamento",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Estou cansado da minha vida; darei vazão à minha queixa; falarei na amargura da minha alma."
        },
        {
          "numero": 2,
          "texto: "Direi a Deus: Não me condenes; faze-me saber por que contendes comigo."
        },
        {
          "numero": 3,
          "texto: "Achas bom oprimir-me, rejeitar o trabalho das tuas mãos, enquanto brilhas sobre o conselho dos ímpios?"
        },
        {
          "numero": 4,
          "texto: "Tens tu olhos de carne? Vês tu como vê o homem?"
        },
        {
          "numero": 5,
          "texto: "São os teus dias como os dias do homem? Os teus anos são como os anos de um mortal,"
        },
        {
          "numero": 6,
          "texto: "para que inques a minha iniqüidade e apures o meu pecado,"
        },
        {
          "numero": 7,
          "texto: "bem cientes de que não sou culpado e de que ninguém pode livrar-me das tuas mãos?"
        },
        {
          "numero": 8,
          "texto: "'As tuas mãos me formaram e me fizeram; e agora te voltas para me destruir?"
        },
        {
          "numero": 9,
          "texto: "Lembra-te de que me moldaste como o barro; e agora me farás voltar ao pó?"
        },
        {
          "numero": 10,
          "texto: "Não me destilaste como leite e não me coalhaste como queijo?"
        },
        {
          "numero": 11,
          "texto: "De pele e carne me vestiste e de ossos e tendões me entreteceste."
        },
        {
          "numero": 12,
          "texto: "Concedeste-me vida e amor; a tua proteção guardou o meu espírito."
        },
        {
          "numero": 13,
          "texto: "'Mas no teu íntimo ocultaste estes planos; sei que foi isso o que fizeste:"
        },
        {
          "numero": 14,
          "texto: "Se eu pecar, tu me observas, e não me perdoarás a minha iniqüidade."
        },
        {
          "numero": 15,
          "texto: "Se eu for culpado, ai de mim! Mesmo que seja íntegro, não poderei levantar a cabeça, pois estou cheio de vergonha e transbordo de aflição."
        },
        {
          "numero": 16,
          "texto: "Se eu me levantar, tu me caças como a um leão, e novamente mostras o teu tremendo poder contra mim."
        },
        {
          "numero": 17,
          "texto: "Contra mim envias novas testemunhas e aumentas a tua ira; tropas atrás de tropas se levantam contra mim."
        },
        {
          "numero": 18,
          "texto: "'Por que me fizeste sair do ventre? Eu queria ter morrido antes que qualquer olho me visse."
        },
        {
          "numero": 19,
          "texto: "Assim, como se eu nunca tivesse existido, teria sido levado do ventre para a sepultura."
        },
        {
          "numero": 20,
          "texto: "Não são poucos os meus dias? Deixa-me, para que eu tenha um momento de alegria"
        },
        {
          "numero": 21,
          "texto: "antes que eu vá para o lugar de onde não voltarei, para a terra de trevas e de sombra mortal,"
        },
        {
          "numero": 22,
          "texto: "terra de trevas como a própria noite, de sombra mortal e de desordem, onde até a luz é como trevas'."
        }
      ],
      "total_versiculos": 22
    },
    {
      "numero": 11,
      "titulo": "Primeiro Discurso de Zofar",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então respondeu Zofar, o naamatita:"
        },
        {
          "numero": 2,
          "texto: "'Haverá resposta para tanta conversa? Será justificado o homem tagarela?"
        },
        {
          "numero": 3,
          "texto: "O teu palavreado fará calar os homens? Quando zombares, ninguém te fará envergonhar?"
        },
        {
          "numero": 4,
          "texto: "Dizes: 'A minha doutrina é pura, e sou íntegro aos teus olhos'."
        },
        {
          "numero": 5,
          "texto: "Mas, se Deus falasse, se abrisse os lábios contra ti,"
        },
        {
          "numero": 6,
          "texto: "e te revelasse os segredos da sabedoria, pois é insondável a verdadeira sabedoria! Saberias então que Deus fez com que esquecesses parte da tua iniqüidade."
        },
        {
          "numero": 7,
          "texto: "'Poderás tu descobrir as profundezas de Deus? Poderás sondar os limites do Todo-poderoso?"
        },
        {
          "numero": 8,
          "texto: "Elas são mais altas que os céus! Que poderás fazer? São mais profundas que as profundezas! Que poderás saber?"
        },
        {
          "numero": 9,
          "texto: "A sua medida é mais longa que a terra e mais larga que o mar."
        },
        {
          "numero": 10,
          "texto: "'Se ele vier e prender alguém e convocar o tribunal, quem o poderá impedir?"
        },
        {
          "numero": 11,
          "texto: "Pois ele conhece os homens enganadores; vê a iniqüidade, e não a leva em conta?"
        },
        {
          "numero": 12,
          "texto: "Mas o homem vazio ganha entendimento quando a cria do asno selvagem nasce homem."
        },
        {
          "numero": 13,
          "texto: "'Contudo, se dispuseres o coração e estenderes as mãos para ele,"
        },
        {
          "numero": 14,
          "texto: "se afastares das tuas mãos a iniqüidade e não deixares a injustiça habitar nas tuas tendas,"
        },
        {
          "numero": 15,
          "texto: "então levantarás o rosto sem culpa; serás firme e não temerás."
        },
        {
          "numero": 16,
          "texto: "Esquecerás os teus sofrimentos, e deles só terás lembrança como de águas passadas."
        },
        {
          "numero": 17,
          "texto: "A tua vida será mais clara que o meio-dia; a escuridão será como a manhã."
        },
        {
          "numero": 18,
          "texto: "Terás confiança, porque haverá esperança; olharás em volta e repousarás seguro."
        },
        {
          "numero": 19,
          "texto: "Deitar-te-ás, e ninguém te amedrontará; muitos procurarão o teu favor."
        },
        {
          "numero": 20,
          "texto: "Mas os olhos dos ímpios definharão, e para eles não haverá refúgio; a sua esperança será o último suspiro'."
        }
      ],
      "total_versiculos": 20
    },
    {
      "numero": 12,
      "titulo": "Resposta de Jó a Zofar",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Sem dúvida vocês são o povo, e a sabedoria morrerá com vocês!"
        },
        {
          "numero": 3,
          "texto: "Mas eu tenho entendimento tanto quanto vocês; não sou inferior a vocês. Quem não sabe dessas coisas?"
        },
        {
          "numero": 4,
          "texto: "'Tornei-me objeto de zombaria dos meus amigos, eu que clamava a Deus e ele me respondia; o justo, o íntegro, é motivo de zombaria."
        },
        {
          "numero": 5,
          "texto: "Os que estão em segurança desprezam os infortúnios, como quem pisa no que está prestes a escorregar."
        },
        {
          "numero": 6,
          "texto: "As tendas dos saqueadores estão em paz, e há segurança para os que provocam a Deus, para aqueles cujo deus é a força."
        },
        {
          "numero": 7,
          "texto: "'Pergunte, porém, aos animais, e eles o ensinarão, ou às aves do céu, e elas lhe contarão;"
        },
        {
          "numero": 8,
          "texto: "fale com a terra, e ela o instruirá, até os peixes do mar lhe contarão."
        },
        {
          "numero": 9,
          "texto: "Quem de todos eles ignora que a mão do SENHOR fez isso?"
        },
        {
          "numero": 10,
          "texto: "Em sua mão está a vida de cada criatura e o fôlego de toda a humanidade."
        },
        {
          "numero": 11,
          "texto: "O ouvido não prova as palavras como a língua prova os alimentos?"
        },
        {
          "numero": 12,
          "texto: "Não é dos idosos que vem a sabedoria, nem da longa vida o entendimento."
        },
        {
          "numero": 13,
          "texto: "'Mas é Deus quem tem sabedoria e poder; a ele pertencem o conselho e o entendimento."
        },
        {
          "numero": 14,
          "texto: "O que ele derruba não se pode reconstruir; o homem que ele aprisiona não pode ser libertado."
        },
        {
          "numero": 15,
          "texto: "Se ele retém as águas, há seca; se as derrama, inundam a terra."
        },
        {
          "numero": 16,
          "texto: "Nele estão força e sabedoria; dele dependem tanto o enganado como o enganador."
        },
        {
          "numero": 17,
          "texto: "Ele despoja de roupas os conselheiros, e faz de juízes uns tolos."
        },
        {
          "numero": 18,
          "texto: "Ele tira as algemas postas por reis e amarra panos em volta da cintura deles."
        },
        {
          "numero": 19,
          "texto: "Despoja de roupas os sacerdotes, e derruba os que estão firmes."
        },
        {
          "numero": 20,
          "texto: "Cala a boca dos conselheiros de confiança, e tira o discernimento dos anciãos."
        },
        {
          "numero": 21,
          "texto: "Derrama desprezo sobre os nobres, e desfaz o poder dos poderosos."
        },
        {
          "numero": 22,
          "texto: "Revela as coisas profundas das trevas, e traz à luz a sombra mortal."
        },
        {
          "numero": 23,
          "texto: "Faz crescer as nações, e depois as destrói; expande-as, e depois as dispersa."
        },
        {
          "numero": 24,
          "texto: "Priva de inteligência os líderes da terra, e os faz vaguear por um deserto sem caminhos."
        },
        {
          "numero": 25,
          "texto: "Andam tateando nas trevas, sem luz; ele os faz cambalear como bêbados."
        }
      ],
      "total_versiculos": 25
    },
    {
      "numero": 13,
      "titulo": "Jó Continua sua Defesa",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Meus olhos viram tudo isso, meus ouvidos o ouviram e entenderam."
        },
        {
          "numero": 2,
          "texto: "O que vocês sabem, eu também sei; não sou inferior a vocês."
        },
        {
          "numero": 3,
          "texto: "Mas eu desejo falar ao Todo-poderoso, quero discutir a minha causa com Deus;"
        },
        {
          "numero": 4,
          "texto: "vocês, porém, são inventores de mentiras; todos vocês são médicos que não valem nada!"
        },
        {
          "numero": 5,
          "texto: "Quem dera ficassem em silêncio, pois isso lhes traria sabedoria."
        },
        {
          "numero": 6,
          "texto: "Ouçam agora a minha argumentação; escutem as alegações dos meus lábios."
        },
        {
          "numero": 7,
          "texto: "Defenderão a Deus com mentiras? Por ele falarão enganosamente?"
        },
        {
          "numero": 8,
          "texto: "Tomarão o partido dele? Serão advogados de Deus?"
        },
        {
          "numero": 9,
          "texto: "Seria bom para vocês se ele os examinasse? Podem enganá-lo como se engana um homem?"
        },
        {
          "numero": 10,
          "texto: "Ele os repreenderá se em secreto tomarem partido."
        },
        {
          "numero": 11,
          "texto: "Não os aterrorizará a sua majestade? Não cairá pavor de vocês sobre vocês?"
        },
        {
          "numero": 12,
          "texto: "As máximas de vocês são provérbios de cinzas; as suas defesas, defesas de barro."
        },
        {
          "numero": 13,
          "texto: "'Fiquem calados, e deixem-me falar; aconteça o que acontecer."
        },
        {
          "numero": 14,
          "texto: "Por que arrisco a minha vida? Arrancarei a minha carne com os meus dentes!"
        },
        {
          "numero": 15,
          "texto: "Embora ele me mate, ainda assim esperarei nele; certamente defenderei os meus caminhos diante dele."
        },
        {
          "numero": 16,
          "texto: "Aliás, isto será a minha salvação, pois o ímpio não ousará comparecer diante dele!"
        },
        {
          "numero": 17,
          "texto: "Escutem atentamente as minhas palavras; ouçam o que tenho a declarar."
        },
        {
          "numero": 18,
          "texto: "Agora que preparei a minha defesa, sei que serei absolvido."
        },
        {
          "numero": 19,
          "texto: "Pois, quem poderá acusar-me? Nesse caso, eu me calarei e morrerei."
        },
        {
          "numero": 20,
          "texto: "'Concede-me só estas duas coisas, ó Deus, e então não me esconderei de ti:"
        },
        {
          "numero": 21,
          "texto: "Afasta a tua mão de sobre mim, e não me aterrorizes mais com os teus terrores."
        },
        {
          "numero": 22,
          "texto: "Então chama, e eu responderei; ou deixa-me falar, e responde-me."
        },
        {
          "numero": 23,
          "texto: "Quantas iniqüidades e pecados cometi? Mostra-me a minha ofensa e o meu pecado."
        },
        {
          "numero": 24,
          "texto: "Por que escondes o teu rosto e me consideras teu inimigo?"
        },
        {
          "numero": 25,
          "texto: "Irás perseguir uma folha levada pelo vento? Irás perseguir a palha seca?"
        },
        {
          "numero": 26,
          "texto: "Pois anotas contra mim amargos acusações e me fazes herdar as iniqüidades da minha juventude."
        },
        {
          "numero": 27,
          "texto: "Prendes os meus pés no tronco e vigias todos os meus caminhos; traças um limite para as plantas dos meus pés."
        },
        {
          "numero": 28,
          "texto: "Assim o homem se consome como coisa podre, como a roupa gasta pela traça."
        }
      ],
      "total_versiculos": 28
    },
    {
      "numero": 14,
      "titulo": "Jó Fala sobre a Brevidade da Vida",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'O homem, nascido de mulher, vive breve tempo, cheio de inquietação."
        },
        {
          "numero": 2,
          "texto: "Ele brota como a flor e murcha; foge como a sombra e não permanece."
        },
        {
          "numero": 3,
          "texto: "Sobre este também abres os teus olhos, e a mim me fazes entrar em juízo contigo?"
        },
        {
          "numero": 4,
          "texto: "Quem pode trazer do impuro aquilo que é puro? Ninguém!"
        },
        {
          "numero": 5,
          "texto: "Visto que os seus dias estão determinados, e o número dos seus meses depende de ti, e puseste limites que ele não pode ultrapassar,"
        },
        {
          "numero": 6,
          "texto: "desvia dele o teu rosto, para que ele descanse até que, como um assalariado, termine o seu dia."
        },
        {
          "numero": 7,
          "texto: "'Porque há esperança para a árvore: se for cortada, ainda se renovará, e não cessarão os seus rebentos."
        },
        {
          "numero": 8,
          "texto: "Se envelhecerem na terra as suas raízes, e no chão morrer o seu tronco,"
        },
        {
          "numero": 9,
          "texto: "ao cheiro de água brotará e dará ramos como se fora plantada."
        },
        {
          "numero": 10,
          "texto: "Mas o homem morre e desfalece; o homem expira, e onde está?"
        },
        {
          "numero": 11,
          "texto: "As águas desaparecem do lago, e o rio se esgota e seca;"
        },
        {
          "numero": 12,
          "texto: "assim o homem se deita e não se levanta; até que os céus deixem de existir, os homens não acordam nem são despertados do seu sono."
        },
        {
          "numero": 13,
          "texto: "'Quem dera me escondesses na sepultura, e me ocultasses até passar a tua ira! Quem dera fixasses para mim um prazo, e então te lembrasses de mim!"
        },
        {
          "numero": 14,
          "texto: "Se o homem morre, acaso tornará a viver? Durante todos os dias do meu combate esperaria, até que viesse a minha mudança."
        },
        {
          "numero": 15,
          "texto: "Tu chamarias, e eu te responderia; desejarias a obra das tuas mãos."
        },
        {
          "numero": 16,
          "texto: "Mas agora contas os meus passos; não ficas à espera do meu pecado."
        },
        {
          "numero": 17,
          "texto: "A minha transgressão está selada num saco, e coses sobre a minha iniqüidade."
        },
        {
          "numero": 18,
          "texto: "'Mas, como a montanha que se desfaz e se esboroja, e como a rocha que é removida do seu lugar,"
        },
        {
          "numero": 19,
          "texto: "como as águas desgastam as pedras, e as torrentes lavam o solo, assim destróis a esperança do homem."
        },
        {
          "numero": 20,
          "texto: "Tu sempre o vences de uma vez por todas, e ele se vai; mudas o seu rosto e o despedes."
        },
        {
          "numero": 21,
          "texto: "Se os seus filhos são honrados, ele o não sabe; se são humilhados, ele o não vê."
        },
        {
          "numero": 22,
          "texto: "Sente apenas a dor do seu corpo, e só por si mesmo pranteia'."
        }
      ],
      "total_versiculos": 22
    },    
    {
      "numero": 15,
      "titulo": "Segundo Discurso de Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então respondeu Elifaz, o temanita:"
        },
        {
          "numero": 2,
          "texto": "'Acaso o sábio responderá com ideias vazias, ou encherá o seu peito com o vento oriental?"
        },
        {
          "numero": 3,
          "texto": "Acaso discutirá com palavras inúteis, com argumentos que não servem para nada?"
        },
        {
          "numero": 4,
          "texto": "Mas você até impede a devoção e dificulta a meditação diante de Deus."
        },
        {
          "numero": 5,
          "texto": "A sua boca exprime a sua iniqüidade; você escolhe a língua dos astutos."
        },
        {
          "numero": 6,
          "texto": "A sua própria boca o condena, não eu; os seus próprios lábios testemunham contra você."
        },
        {
          "numero": 7,
          "texto": "'Foi você o primeiro homem a nascer? Foi criado antes das colinas?"
        },
        {
          "numero": 8,
          "texto: "Você ouviu algo no conselho secreto de Deus? Limita a sabedoria somente a você?"
        },
        {
          "numero": 9,
          "texto: "Que é que você sabe que nós não sabemos? Que compreende você que não nos seja claro?"
        },
        {
          "numero": 10,
          "texto: "Entre nós estão os de cabelos brancos e os idosos, mais idosos do que o seu pai."
        },
        {
          "numero": 11,
          "texto: "Os consolos de Deus são pequenos demais para você? São delicadas demais as palavras que lhe dirigimos?"
        },
        {
          "numero": 12,
          "texto: "Por que o seu coração o leva a agir assim? Por que os seus olhos pisqueam,"
        },
        {
          "numero": 13,
          "texto: "para que você lance contra Deus a sua ira e saiam de sua boca tais palavras?"
        },
        {
          "numero": 14,
          "texto: "'O que é o homem, para que seja puro? O que nasce de mulher, para que seja justo?"
        },
        {
          "numero": 15,
          "texto: "Se Deus não confia nos seus santos, se nem os céus são puros aos seus olhos,"
        },
        {
          "numero": 16,
          "texto: "quanto menos o homem, que é vil e corrupto, que bebe a iniqüidade como água!"
        },
        {
          "numero": 17,
          "texto: "'Escute-me, e eu lhe explicarei; vou contar-lhe o que vi,"
        },
        {
          "numero": 18,
          "texto: "o que os sábios declaram, sem esconder nada recebido dos seus pais,"
        },
        {
          "numero": 19,
          "texto: "aos quais foi dada a terra, sem que um estrangeiro passasse por entre eles."
        },
        {
          "numero": 20,
          "texto: "Todos os seus dias o ímpio sofre tormentos; através dos anos reservados ao cruel."
        },
        {
          "numero": 21,
          "texto: "Sons aterrorizantes ecoam nos seus ouvidos; quando parece que tudo vai bem, os destruidores o atacam."
        },
        {
          "numero": 22,
          "texto: "Ele não acredita que voltará das trevas; está marcado para morrer pela espada."
        },
        {
          "numero": 23,
          "texto: "Vaga em busca de pão, pensando: 'Onde estará?' Sabe que o dia das trevas está próximo."
        },
        {
          "numero": 24,
          "texto: "A aflição e a angústia o aterrorizam, dominando-o como um rei prestes a atacar,"
        },
        {
          "numero": 25,
          "texto: "porque ele ergueu o punho contra Deus e desafiou o Todo-poderoso,"
        },
        {
          "numero": 26,
          "texto: "avançando obstinadamente contra ele com uma couraça grossa e resistente."
        },
        {
          "numero": 27,
          "texto: "'Embora o seu rosto esteja coberto de gordura e a sua cintura esteja pesada de carne,"
        },
        {
          "numero": 28,
          "texto: "ele habitará em cidades em ruínas, em casas desabitadas, que se tornarão montões de entulho."
        },
        {
          "numero": 29,
          "texto: "Não ficará rico, e a sua riqueza não durará, nem os seus bens se estenderão sobre a terra."
        },
        {
          "numero": 30,
          "texto: "Não escapará das trevas; as chamas secarão os seus brotos, e o sopro da boca de Deus o levará."
        },
        {
          "numero": 31,
          "texto: "Que ele não se iluda, confiando no que é inútil; será enganado, pois a recompensa será fútil."
        },
        {
          "numero": 32,
          "texto: "Será pago antes do seu tempo, e o seu galho não ficará verde."
        },
        {
          "numero": 33,
          "texto: "Será como a videira que perde as uvas ainda verdes, como a oliveira que deixa cair as suas flores."
        },
        {
          "numero": 34,
          "texto: "Pois a comunidade dos ímpios ficará estéril, e o fogo consumirá as tendas dos subornadores."
        },
        {
          "numero": 35,
          "texto: "Eles concebem o mal e dão à luz a iniqüidade; o seu ventre gera engano'."
        }
      ],
      "total_versiculos": 35
    },
    {
      "numero": 16,
      "titulo": "Resposta de Jó a Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Ouvi muitas coisas como essas; miseráveis consoladores são todos vocês!"
        },
        {
          "numero": 3,
          "texto: "Acabarão essas palavras de vento? Ou o que o provoca a continuar respondendo?"
        },
        {
          "numero": 4,
          "texto: "Eu também poderia falar como vocês, se estivessem no meu lugar; poderia fazer discursos contra vocês e menear a cabeça,"
        },
        {
          "numero": 5,
          "texto: "mas eu os fortaleceria com a minha boca, e o consolo dos meus lábios lhes traria alívio."
        },
        {
          "numero": 6,
          "texto: "'Se falo, a minha dor não se alivia; e, se me calo, ela não me deixa."
        },
        {
          "numero": 7,
          "texto: "Certamente, ó Deus, tu me cansaste; arruinaste toda a minha família."
        },
        {
          "numero": 8,
          "texto: "Tu me prendeste, e agora sou apenas pele e ossos; testemunhas contra mim."
        },
        {
          "numero": 9,
          "texto: "Em sua ira Deus me ataca e me despedaça; range os dentes contra mim; o meu adversário aguça os olhos contra mim."
        },
        {
          "numero": 10,
          "texto: "Os homens abrem a boca contra mim; em desprezo batem no meu rosto e se unem contra mim."
        },
        {
          "numero": 11,
          "texto: "Deus me entrega aos ímpios e me lança nas mãos dos perversos."
        },
        {
          "numero": 12,
          "texto: "Eu vivia em paz, mas ele me fez em pedaços; agarrou-me pelo pescoço e me despedaçou. Pôs-me como alvo para suas flechas."
        },
        {
          "numero": 13,
          "texto: "Os seus arqueiros me cercam. Sem piedade, ele transpassa os meus rins e derrama no chão a minha bile."
        },
        {
          "numero": 14,
          "texto: "Ele me ataca repetidas vezes, como um guerreiro; investe contra mim."
        },
        {
          "numero": 15,
          "texto: "'Costurei pano de saco sobre a minha pele e enterrei a minha cabeça no pó."
        },
        {
          "numero": 16,
          "texto: "O meu rosto está vermelho de tanto chorar; sombras profundas cercam os meus olhos;"
        },
        {
          "numero": 17,
          "texto: "apesar disso, as minhas mãos estão livres de violência, e a minha oração é pura."
        },
        {
          "numero": 18,
          "texto: "'Ó terra, não cubras o meu sangue! Que o meu clamor nunca cesse!"
        },
        {
          "numero": 19,
          "texto: "Mesmo agora a minha testemunha está no céu; o meu advogado defende-me nas alturas."
        },
        {
          "numero": 20,
          "texto: "Os meus amigos zombam de mim, mas os meus olhos se desfazem em lágrimas diante de Deus."
        },
        {
          "numero": 21,
          "texto: "Que ele defenda o homem perante Deus, como se defende um amigo."
        },
        {
          "numero": 22,
          "texto: "Pois breve me terei ido por um caminho sem retorno."
        }
      ],
      "total_versiculos": 22
    },
    {
      "numero": 17,
      "titulo": "Jó Continua seu Lamento",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'O meu fôlego está se esgotando; os meus dias estão se apagando; a sepultura me espera."
        },
        {
          "numero": 2,
          "texto: "Zombadores me cercam; os meus olhos se consomem olhando para a sua provocação."
        },
        {
          "numero": 3,
          "texto: "'Dá-me uma garantia, fica por meu fiador diante de ti. Quem mais me apoiará?"
        },
        {
          "numero": 4,
          "texto: "Fechaste a mente deles ao entendimento; por isso não os deixarás vencer."
        },
        {
          "numero": 5,
          "texto: "Se alguém denuncia os amigos para obter algo, até os olhos dos seus filhos fraquejarão."
        },
        {
          "numero": 6,
          "texto: "'Mas Deus fez de mim um provérbio para todos, e sou como algo repugnante para eles."
        },
        {
          "numero": 7,
          "texto: "Os meus olhos se escurecem de tristeza; todo o meu corpo não passa de uma sombra."
        },
        {
          "numero": 8,
          "texto: "Os justos ficarão chocados com isso; os inocentes se levantarão contra os ímpios."
        },
        {
          "numero": 9,
          "texto: "Contudo, os justos manterão o seu caminho, e os de mãos puras aumentarão em força."
        },
        {
          "numero": 10,
          "texto: "'Mas venham, todos vocês, e tentem de novo! Não acharei um sábio entre vocês."
        },
        {
          "numero": 11,
          "texto: "Os meus dias passaram, os meus planos se frustraram, assim como os desejos do meu coração."
        },
        {
          "numero": 12,
          "texto: "Estes homens transformam a noite em dia; diante das trevas dizem: 'A luz está perto'."
        },
        {
          "numero": 13,
          "texto: "Se a única esperança que tenho é a sepultura, se estendo a minha cama nas trevas,"
        },
        {
          "numero": 14,
          "texto: "se chamo à cova: 'Tu és meu pai', e aos vermes: 'Minha mãe' ou 'Minha irmã',"
        },
        {
          "numero": 15,
          "texto: "onde está, então, a minha esperança? Quem pode ver alguma esperança para mim?"
        },
        {
          "numero": 16,
          "texto: "Descerá ela comigo às portas da morte? Desceremos juntos ao pó?'"
        }
      ],
      "total_versiculos": 16
    },
    {
      "numero": 18,
      "titulo": "Segundo Discurso de Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então respondeu Bildade, o suíta:"
        },
        {
          "numero": 2,
          "texto: "'Quando você vai parar com essas palavras? Entenda primeiro, e então poderemos falar."
        },
        {
          "numero": 3,
          "texto: "Por que somos considerados como animais, e somos insensatos aos seus olhos?"
        },
        {
          "numero": 4,
          "texto: "Ó você, que se despedaça na sua ira, será a terra ficar desolada por sua causa? Serão as rochas removidas do seu lugar?"
        },
        {
          "numero": 5,
          "texto: "'A luz dos ímpios se apagará; a chama do seu fogo não brilhará."
        },
        {
          "numero": 6,
          "texto: "A luz se escurecerá na sua tenda; a lâmpada que está sobre ele se apagará."
        },
        {
          "numero": 7,
          "texto: "Os seus passos vigorosos se tornarão estreitos; o seu próprio conselho o derrubará."
        },
        {
          "numero": 8,
          "texto: "Pois ele anda com os próprios pés numa rede; vagueia sobre a sua própria armadilha."
        },
        {
          "numero": 9,
          "texto: "Uma armadilha agarra-o pelo calcanhar; um laço o segura firmemente."
        },
        {
          "numero": 10,
          "texto: "Uma corda está escondida para ele no chão; uma armadilha o espera no caminho."
        },
        {
          "numero": 11,
          "texto: "Terrores o assustam de todos os lados e o perseguem nos seus passos."
        },
        {
          "numero": 12,
          "texto: "A calamidade está faminta por ele; a desgraça está pronta para quando ele tropeçar."
        },
        {
          "numero": 13,
          "texto: "A doença devora a sua pele; a morte rói os seus membros."
        },
        {
          "numero": 14,
          "texto: "Ele é arrancado da segurança da sua tenda e arrastado para o rei dos terrores."
        },
        {
          "numero": 15,
          "texto: "Fogo mora na sua tenda; enxofre é espalhado sobre a sua habitação."
        },
        {
          "numero": 16,
          "texto: "Por baixo, as suas raízes secam; por cima, os seus ramos murcham."
        },
        {
          "numero": 17,
          "texto: "A sua memória perece na terra; não tem nome na estrada."
        },
        {
          "numero": 18,
          "texto: "É empurrado da luz para as trevas e expulso do mundo."
        },
        {
          "numero": 19,
          "texto: "Não tem filhos nem descendentes entre o seu povo, nem deixa sobrevivente onde morou."
        },
        {
          "numero": 20,
          "texto: "Os do ocidente ficam horrorizados com o seu destino; os do oriente ficam tomados de pavor."
        },
        {
          "numero": 21,
          "texto: "Certamente tal é a morada do ímpio, tal é o lugar de quem não conhece a Deus'."
        }
      ],
      "total_versiculos": 21
    },
    {
      "numero": 19,
      "titulo": "Resposta de Jó a Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Até quando vocês vão atormentar-me e esmagar-me com palavras?"
        },
        {
          "numero": 3,
          "texto: "Já dez vezes vocês me humilharam; não se envergonham de maltratarem-me."
        },
        {
          "numero": 4,
          "texto: "Se é verdade que pequei, o erro é somente meu."
        },
        {
          "numero": 5,
          "texto: "Se de fato vocês querem se exaltar acima de mim e usarem a minha humilhação contra mim,"
        },
        {
          "numero": 6,
          "texto: "saiam então que foi Deus quem me perverteu e quem me cercou com a sua rede."
        },
        {
          "numero": 7,
          "texto: "'Se clamo: 'Violência!', não recebo resposta; se imploro por socorro, não há justiça."
        },
        {
          "numero": 8,
          "texto: "Deus bloqueou o meu caminho, de modo que não posso passar; cobriu de trevas as minhas veredas."
        },
        {
          "numero": 9,
          "texto: "Despiu-me da minha honra e tirou a coroa da minha cabeça."
        },
        {
          "numero": 10,
          "texto: "Ele me arrasa por todos os lados até eu me ir; arrancou a minha esperança como se arranca uma árvore."
        },
        {
          "numero": 11,
          "texto: "A sua ira se acendeu contra mim, e ele me considera um dos seus inimigos."
        },
        {
          "numero": 12,
          "texto: "As suas tropas avançam juntas; constroem uma rampa para atacar-me e acampam em volta da minha tenda."
        },
        {
          "numero": 13,
          "texto: "'Ele afastou de mim os meus irmãos; os meus conhecidos estão completamente alienados de mim."
        },
        {
          "numero": 14,
          "texto: "Os meus parentes me abandonaram; os meus amigos íntimos se esqueceram de mim."
        },
        {
          "numero": 15,
          "texto: "Os meus hóspedes e as minhas servas me consideram um estranho; sou um estrangeiro aos olhos delas."
        },
        {
          "numero": 16,
          "texto: "Chamo o meu servo, mas ele não responde, ainda que eu lhe implore pessoalmente."
        },
        {
          "numero": 17,
          "texto: "A minha mulher detesta o meu hálito; sou repugnante para os meus irmãos."
        },
        {
          "numero": 18,
          "texto: "Até as crianças me desprezam; quando me levanto, zombam de mim."
        },
        {
          "numero": 19,
          "texto: "Todos os meus amigos íntimos me detestam; aqueles que eu amo voltaram-se contra mim."
        },
        {
          "numero": 20,
          "texto: "Não passo de pele e ossos; escapei apenas com a pele dos meus dentes."
        },
        {
          "numero": 21,
          "texto: "'Tende compaixão de mim, tende compaixão de mim, amigos meus, pois a mão de Deus me feriu."
        },
        {
          "numero": 22,
          "texto: "Por que vocês me perseguem como Deus? Nunca se fartarão da minha carne?"
        },
        {
          "numero": 23,
          "texto: "'Quem dera as minhas palavras fossem registradas! Quem dera fossem escritas num livro,"
        },
        {
          "numero": 24,
          "texto: "fossem talhadas com ferro sobre chumbo, ou esculpidas para sempre na rocha!"
        },
        {
          "numero": 25,
          "texto: "Eu sei que o meu Redentor vive, e que no final se levantará sobre a terra."
        },
        {
          "numero": 26,
          "texto: "E depois que o meu corpo estiver destruído e sem carne, verei a Deus."
        },
        {
          "numero": 27,
          "texto: "Eu mesmo o verei, com os meus próprios olhos; eu, e não outro. Como anseia no meu peito!"
        },
        {
          "numero": 28,
          "texto: "'Se disserem: 'Como vamos persegui-lo, já que a raiz do problema está nele?',"
        },
        {
          "numero": 29,
          "texto: "então temam a espada para vocês mesmos; pois a ira traz o castigo da espada, para que saibam que há juízo'."
        }
      ],
      "total_versiculos": 29
    },
    {
      "numero": 20,
      "titulo": "Segundo Discurso de Zofar",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então respondeu Zofar, o naamatita:"
        },
        {
          "numero": 2,
          "texto: "'Os meus pensamentos inquietos me fazem responder, e por isso me apresso."
        },
        {
          "numero": 3,
          "texto: "Ouvi uma repreensão que me envergonha, mas o espírito do meu entendimento me responde."
        },
        {
          "numero": 4,
          "texto: "'Você não sabe que desde a antigüidade, desde que o homem foi posto sobre a terra,"
        },
        {
          "numero": 5,
          "texto: "o júbilo dos ímpios é breve, a alegria dos perversos, momentânea?"
        },
        {
          "numero": 6,
          "texto: "Embora a sua altivez suba aos céus e a sua cabeça toque as nuvens,"
        },
        {
          "numero": 7,
          "texto: "ele perecerá para sempre, como o seu próprio excremento; os que o viam perguntarão: 'Onde ele foi?'"
        },
        {
          "numero": 8,
          "texto: "Voará como um sonho e não será encontrado; desaparecerá como uma visão noturna."
        },
        {
          "numero": 9,
          "texto: "O olho que o viu não o verá mais; o seu lugar não mais o contemplará."
        },
        {
          "numero": 10,
          "texto: "Os seus filhos terão de compensar os pobres; as suas mãos devolverão a sua riqueza."
        },
        {
          "numero": 11,
          "texto: "Os ossos dele, cheios de vigor juvenil, deitar-se-ão com ele no pó."
        },
        {
          "numero": 12,
          "texto: "'Embora o mal seja doce na sua boca, e ele o esconda debaixo da língua,"
        },
        {
          "numero": 13,
          "texto: "embora não queira soltá-lo e o retenha dentro da boca,"
        },
        {
          "numero": 14,
          "texto: "a sua comida se transformará no seu estômago; será fel venenoso dentro dele."
        },
        {
          "numero": 15,
          "texto: "Ele vomitará as riquezas que engoliu; Deus as fará sair do seu ventre."
        },
        {
          "numero": 16,
          "texto: "Sugará o veneno de cobra; a língua da víbora o matará."
        },
        {
          "numero": 17,
          "texto: "Não verá as correntes de rios, os riachos de mel e de coalhada."
        },
        {
          "numero": 18,
          "texto: "Devolverá o fruto do seu trabalho sem poder desfrutá-lo; os lucros do seu comércio não lhe darão alegria."
        },
        {
          "numero": 19,
          "texto: "Pois oprimiu os pobres e os abandonou; saqueou casas que não construiu."
        },
        {
          "numero": 20,
          "texto: "'Certamente ele nunca conhecerá a paz de espírito; não escapará com os tesouros que cobiça."
        },
        {
          "numero": 21,
          "texto: "Nada sobrará para ele comer; a sua prosperidade não durará."
        },
        {
          "numero": 22,
          "texto: "Na plenitude da sua fartura, estará angustiado; a mão de todo infeliz se voltará contra ele."
        },
        {
          "numero": 23,
          "texto: "Quando estiver para encher o seu estômago, Deus enviará sobre ele a sua ira feroz e a fará chover sobre ele enquanto come."
        },
        {
          "numero": 24,
          "texto: "Ainda que fuja das armas de ferro, o arco de bronze o atravessará."
        },
        {
          "numero": 25,
          "texto: "Quando ele puxar a flecha do seu corpo, quando a sua ponta brilhante sair da sua vesícula, terrores virão sobre ele."
        },
        {
          "numero": 26,
          "texto: "Trevas totais aguardam os seus tesouros. Um fogo não assoprado o consumirá e devorará o que sobrou na sua tenda."
        },
        {
          "numero": 27,
          "texto: "Os céus revelarão a sua iniqüidade; a terra se levantará contra ele."
        },
        {
          "numero": 28,
          "texto: "Uma inundação levará a sua casa, águas transbordantes no dia da ira de Deus."
        },
        {
          "numero": 29,
          "texto: "Tal é a sorte que Deus dá ao ímpio, a herança que Deus lhe determina'."
        }
      ],
      "total_versiculos": 29
    },
    {
      "numero": 21,
      "titulo": "Resposta de Jó a Zofar",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Escutem bem o que tenho a dizer; seja esse o consolo que vocês me dão."
        },
        {
          "numero": 3,
          "texto: "Suportem-me enquanto eu falo; depois que eu tiver falado, vocês poderão zombar."
        },
        {
          "numero": 4,
          "texto: "'Acaso é de um homem a minha queixa? Por que não deveria estar impaciente?"
        },
        {
          "numero": 5,
          "texto: "Olhem para mim e ficarão atônitos; tapem a boca com a mão."
        },
        {
          "numero": 6,
          "texto: "Quando penso nisso, fico aterrorizado; o meu corpo estremece de medo."
        },
        {
          "numero": 7,
          "texto: "Por que os ímpios continuam vivendo, envelhecem e aumentam o seu poder?"
        },
        {
          "numero": 8,
          "texto: "Eles veem os seus filhos estabelecidos ao seu redor, os seus descendentes diante dos seus olhos."
        },
        {
          "numero": 9,
          "texto: "Os seus lares estão seguros e sem medo; a vara de Deus não os castiga."
        },
        {
          "numero": 10,
          "texto: "Os seus touros procriam sem falhar; as suas vacas dão crias sadias e não perdem as suas."
        },
        {
          "numero": 11,
          "texto: "Eles mandam as suas crianças brincar como ovelhas; os seus filhos dançam."
        },
        {
          "numero": 12,
          "texto: "Cantam ao som de tamborim e harpa, e se alegram ao som da flauta."
        },
        {
          "numero": 13,
          "texto: "Passam os seus anos na prosperidade e em paz descem à sepultura."
        },
        {
          "numero": 14,
          "texto: "Contudo, dizem a Deus: 'Deixa-nos! Não queremos conhecer os teus caminhos."
        },
        {
          "numero": 15,
          "texto: "Quem é o Todo-poderoso, para que o sirvamos? Que vantagem teríamos em orar a ele?'"
        },
        {
          "numero": 16,
          "texto: "Contudo, será que a prosperidade deles está em suas próprias mãos? Está longe de mim o conselho dos ímpios!"
        },
        {
          "numero": 17,
          "texto: "'Contudo, quantas vezes se apaga a lâmpada dos ímpios? Quantas vezes lhes sobrevém a desgraça? Quantas vezes Deus na sua ira lhes inflige sofrimento?"
        },
        {
          "numero": 18,
          "texto: "Quantas vezes são como a palha levada pelo vento, como a palha que a tempestade varre?"
        },
        {
          "numero": 19,
          "texto: "Dizem que Deus poupa o castigo para os filhos deles; que ele pague a eles, para que o saibam!"
        },
        {
          "numero": 20,
          "texto: "Que os seus próprios olhos vejam a sua ruína; que eles mesmos bebam da ira do Todo-poderoso."
        },
        {
          "numero": 21,
          "texto: "Pois, que interesse têm eles na sorte da sua família, depois que se foram os seus próprios meses?"
        },
        {
          "numero": 22,
          "texto: "'Pode alguém ensinar conhecimento a Deus, a ele que julga os que estão nas alturas?"
        },
        {
          "numero": 23,
          "texto: "Um homem morre em pleno vigor, completamente seguro e tranqüilo,"
        },
        {
          "numero": 24,
          "texto: "com os seus baldes cheios de leite e a medula dos seus ossos refrescante."
        },
        {
          "numero": 25,
          "texto: "Outro morre em amargura de alma, sem nunca ter provado coisa boa."
        },
        {
          "numero": 26,
          "texto: "Juntos jazem no pó, e os vermes os cobrem."
        },
        {
          "numero": 27,
          "texto: "'Sei muito bem o que vocês estão pensando, as injustiças que vocês planejam contra mim."
        },
        {
          "numero": 28,
          "texto: "Pois vocês dizem: 'Onde está agora o palácio do grande? Onde estão as tendas em que moravam os ímpios?'"
        },
        {
          "numero": 29,
          "texto: "Vocês nunca perguntaram aos que viajam? Não reconhecem as provas que eles dão,"
        },
        {
          "numero": 30,
          "texto: "que o ímpio é poupado do dia da calamidade, do dia em que a ira é derramada?"
        },
        {
          "numero": 31,
          "texto: "Quem o repreende na cara? Quem lhe retribui o que fez?"
        },
        {
          "numero": 32,
          "texto: "Ele é levado para a sepultura, e vigiam o seu túmulo."
        },
        {
          "numero": 33,
          "texto: "A terra é doce para ele; multidões o seguem, e incontáveis o precedem."
        },
        {
          "numero": 34,
          "texto: "Como, então, podem vocês me consolar com tais absurdos? As suas respostas não passam de traição!'"
        }
      ],
      "total_versiculos": 34
    },    
    {
      "numero": 22,
      "titulo": "Terceiro Discurso de Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então respondeu Elifaz, o temanita:"
        },
        {
          "numero": 2,
          "texto": "'Pode um homem ser útil a Deus? Ainda que fosse sábio, poderia ser útil a si mesmo."
        },
        {
          "numero": 3,
          "texto": "Será que o Todo-poderoso tem prazer em que você seja justo? Será que ele ganha algo se os seus caminhos são íntegros?"
        },
        {
          "numero": 4,
          "texto": "Será que é por causa da sua piedade que ele o repreende e o leva a julgamento?"
        },
        {
          "numero": 5,
          "texto: "Não! É por causa da sua grande iniqüidade! Os seus pecados não têm fim!"
        },
        {
          "numero": 6,
          "texto: "Sem motivo você exigiu penhor dos seus irmãos e deixou-os sem roupas, despidos."
        },
        {
          "numero": 7,
          "texto: "Não deu água ao cansado e negou comida ao faminto,"
        },
        {
          "numero": 8,
          "texto: "embora você fosse um homem poderoso, dono de terras, um homem importante, que nelas habitava."
        },
        {
          "numero": 9,
          "texto: "Você mandou embora as viúvas de mãos vazias e quebrou a força dos órfãos."
        },
        {
          "numero": 10,
          "texto: "Por isso está cercado de armadilhas e repentino pavor o perturba,"
        },
        {
          "numero": 11,
          "texto: "ou então trevas que o impedem de ver, e uma enchente de água o cobre."
        },
        {
          "numero": 12,
          "texto: "'Acaso Deus não está nas alturas dos céus? Veja como são numerosas as estrelas mais altas!"
        },
        {
          "numero": 13,
          "texto: "E você pergunta: 'Que sabe Deus? Será que pode julgar através das densas nuvens?'"
        },
        {
          "numero": 14,
          "texto: "Nuvens espessas o encobrem, para que ele não veja, enquanto se move nos círculos dos céus."
        },
        {
          "numero": 15,
          "texto: "Você vai seguir o antigo caminho que os ímpios percorreram?"
        },
        {
          "numero": 16,
          "texto: "Foram levados antes do tempo, e os seus alicerces foram arrastados por uma enchente."
        },
        {
          "numero": 17,
          "texto: "Eles disseram a Deus: 'Deixa-nos! Que é que o Todo-poderoso pode fazer por nós?'"
        },
        {
          "numero": 18,
          "texto: "Contudo, foi ele quem encheu as suas casas de bens. Está longe de mim o conselho dos ímpios!"
        },
        {
          "numero": 19,
          "texto: "Os justos veem isso e se alegram; os inocentes zombam deles, dizendo:"
        },
        {
          "numero": 20,
          "texto: "'Certamente os nossos adversários foram destruídos, e o fogo devorou as suas riquezas'."
        },
        {
          "numero": 21,
          "texto: "'Suba agora, faça as pazes com ele; e você será restaurado."
        },
        {
          "numero": 22,
          "texto: "Aceite a instrução que vem da sua boca, e guarde as suas palavras no seu coração."
        },
        {
          "numero": 23,
          "texto: "Se você voltar para o Todo-poderoso, será restaurado: Se afastar a iniqüidade da sua tenda,"
        },
        {
          "numero": 24,
          "texto: "se atirar o seu ouro no pó, e o seu ouro puro de Ofir nas pedras dos ribeiros,"
        },
        {
          "numero": 25,
          "texto: "então o Todo-poderoso será o seu ouro, a sua prata mais preciosa."
        },
        {
          "numero": 26,
          "texto: "Certamente você terá prazer no Todo-poderoso e erguerá o rosto para Deus."
        },
        {
          "numero": 27,
          "texto: "Você orará a ele, e ele o ouvirá, e você cumprirá os seus votos."
        },
        {
          "numero": 28,
          "texto: "O que você decide será feito, e a luz brilhará sobre os seus caminhos."
        },
        {
          "numero": 29,
          "texto: "Quando os homens são abatidos, você diz: 'Levantem-nos!' Então ele salvará os de olhos humildes."
        },
        {
          "numero": 30,
          "texto: "Ele livrará até o culpado, que será libertado pelas mãos puras de você'."
        }
      ],
      "total_versiculos": 30
    },
    {
      "numero": 23,
      "titulo": "Resposta de Jó a Elifaz",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Ainda hoje a minha queixa é amarga; a sua mão pesa em meio aos meus gemidos."
        },
        {
          "numero": 3,
          "texto: "Ah, se eu soubesse onde encontrá-lo, se pudesse chegar ao seu tribunal!"
        },
        {
          "numero": 4,
          "texto: "Eu lhe apresentaria a minha causa e encheria a minha boca de argumentos."
        },
        {
          "numero": 5,
          "texto: "Eu saberia o que ele me responderia e entenderia o que ele me diria."
        },
        {
          "numero": 6,
          "texto: "Contenderia ele comigo no seu grande poder? Não, ele me daria ouvidos."
        },
        {
          "numero": 7,
          "texto: "Aí um homem íntegro poderia apresentar-se a ele, e eu seria absolvido para sempre pelo meu juiz."
        },
        {
          "numero": 8,
          "texto: "'Mas, se vou para o oriente, ele não está lá; se vou para o ocidente, não o encontro."
        },
        {
          "numero": 9,
          "texto: "Quando ele está agindo no norte, não o vejo; quando volta para o sul, não o percebo."
        },
        {
          "numero": 10,
          "texto: "Mas ele sabe o caminho por onde passo; se me puser à prova, surgirei como o ouro."
        },
        {
          "numero": 11,
          "texto: "Os meus pés se mantiveram nas suas pegadas; guardei o seu caminho e não me desviei."
        },
        {
          "numero": 12,
          "texto: "Não me afastei dos mandamentos dos seus lábios; dei mais valor às palavras da sua boca do que ao meu pão de cada dia."
        },
        {
          "numero": 13,
          "texto: "'Mas ele é único, e quem pode dissuadi-lo? O que ele deseja, isso ele faz."
        },
        {
          "numero": 14,
          "texto: "Ele cumprirá o seu decreto a meu respeito, e muitos decretos como esse ainda tem."
        },
        {
          "numero": 15,
          "texto: "Por isso fico amedrontado na sua presença; quando penso nisso, tenho medo dele."
        },
        {
          "numero": 16,
          "texto: "Deus fez desfalecer o meu coração; o Todo-poderoso me deixou aterrorizado."
        },
        {
          "numero": 17,
          "texto: "Contudo, não fui silenciado pelas trevas, nem a escuridão cobriu o meu rosto."
        }
      ],
      "total_versiculos": 17
    },
    {
      "numero": 24,
      "titulo": "Jó Fala sobre a Injustiça",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Por que o Todo-poderoso não fixa tempos para julgar? Por que os que o conhecem não vêem os seus dias?"
        },
        {
          "numero": 2,
          "texto: "Há os que removem os marcos de divisa e se apossam de rebanhos que roubam."
        },
        {
          "numero": 3,
          "texto: "Levam o jumento do órfão e tomam como penhor o boi da viúva."
        },
        {
          "numero": 4,
          "texto: "Desviam do caminho os necessitados e forçam os pobres da terra a se esconderem."
        },
        {
          "numero": 5,
          "texto: "Como jumentos selvagens no deserto, os pobres saem para o seu trabalho, procurando diligentemente alimento; o ermo lhes dá sustento para os seus filhos."
        },
        {
          "numero": 6,
          "texto: "Colhem no campo o que não plantaram, e vindimam a vinha do ímpio."
        },
        {
          "numero": 7,
          "texto: "Passam a noite nus, sem roupa, sem ter o que os cubra do frio."
        },
        {
          "numero": 8,
          "texto: "São encharcados pelas chuvas das montanhas e, por falta de abrigo, se agarram às rochas."
        },
        {
          "numero": 9,
          "texto: "O órfão é arrancado do peito da mãe; o filho do pobre é tomado como penhor."
        },
        {
          "numero": 10,
          "texto: "Andam nus, sem roupa, e, famintos, carregam os feixes."
        },
        {
          "numero": 11,
          "texto: "Espremem azeitonas entre os muros dos terraços; pisam as uvas nos lagares, e ainda assim passam sede."
        },
        {
          "numero": 12,
          "texto: "Dos povoados vêm os gemidos dos moribundos, e as almas dos feridos clamam por socorro. Mas Deus não leva em conta a oração!"
        },
        {
          "numero": 13,
          "texto: "'Há os que se revoltam contra a luz, não conhecem os seus caminhos, nem permanecem nas suas veredas."
        },
        {
          "numero": 14,
          "texto: "Ao romper do dia o assassino se levanta e mata o pobre e o necessitado; de noite age como ladrão."
        },
        {
          "numero": 15,
          "texto: "O olho do adúltero fica à espera do crepúsculo; ele pensa: 'Ninguém me verá', e esconde o rosto."
        },
        {
          "numero": 16,
          "texto: "De noite invadem as casas; de dia ficam trancados; não querem conhecer a luz."
        },
        {
          "numero": 17,
          "texto: "Para eles, a manhã é como a sombra da morte; quando se aproximam, sentem os terrores das trevas."
        },
        {
          "numero": 18,
          "texto: "'São levados rapidamente sobre as águas; as suas terras são amaldiçoadas e não voltam mais aos seus vinhedos."
        },
        {
          "numero": 19,
          "texto: "Como a neve derrete e some nas águas quentes, assim a sepultura consome os que pecaram."
        },
        {
          "numero": 20,
          "texto: "A mãe se esquece deles; os vermes neles se deliciam; deles ninguém se lembra. Assim a iniqüidade é quebrada como uma árvore."
        },
        {
          "numero": 21,
          "texto: "Eles maltratam a mulher estéril, que não tem filhos, e não fazem o bem à viúva."
        },
        {
          "numero": 22,
          "texto: "Mas Deus, pelo seu poder, faz durar os poderosos; eles se levantam, mesmo quando desesperados da vida."
        },
        {
          "numero": 23,
          "texto: "Ele lhes dá segurança e eles se apoiam; os seus olhos estão sobre os caminhos deles."
        },
        {
          "numero": 24,
          "texto: "Por um breve instante são exaltados, e depois se vão; são abatidos e recolhidos como todos os outros; são cortados como as espigas de trigo."
        },
        {
          "numero": 25,
          "texto: "'Se não é assim, quem vai me desmentir e reduzir a nada as minhas palavras?'"
        }
      ],
      "total_versiculos": 25
    },
    {
      "numero": 25,
      "titulo": "Terceiro Discurso de Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então respondeu Bildade, o suíta:"
        },
        {
          "numero": 2,
          "texto: "'Domínio e temor pertencem a Deus; ele estabelece a ordem nas alturas dos céus."
        },
        {
          "numero": 3,
          "texto: "É possível contar os seus exércitos? Sobre quem não se levanta a sua luz?"
        },
        {
          "numero": 4,
          "texto: "Como, pois, pode o homem ser justo diante de Deus? Como pode ser puro aquele que nasce de mulher?"
        },
        {
          "numero": 5,
          "texto: "Se até a lua não é brilhante e as estrelas não são puras aos seus olhos,"
        },
        {
          "numero": 6,
          "texto: "muito menos o homem, que não passa de verme, o ser humano, que não é mais que um verme!'"
        }
      ],
      "total_versiculos": 6
    },
    {
      "numero": 26,
      "titulo": "Resposta de Jó a Bildade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Jó respondeu:"
        },
        {
          "numero": 2,
          "texto: "'Como você tem ajudado os que não têm poder! Como tem sustentado o braço que não tem força!"
        },
        {
          "numero": 3,
          "texto: "Que conselho você deu ao que não tem sabedoria! Que grande discernimento você tem demonstrado!"
        },
        {
          "numero": 4,
          "texto: "Quem o ajudou a proferir essas palavras? E de quem foi o espírito que falou através de você?"
        },
        {
          "numero": 5,
          "texto: "'Os mortos estão em tormento debaixo das águas; os que habitam nas águas tremem."
        },
        {
          "numero": 6,
          "texto: "A sepultura está nua diante de Deus, e não há cobertura para a destruição."
        },
        {
          "numero": 7,
          "texto: "Ele estende os céus do norte sobre o vazio; suspende a terra sobre o nada."
        },
        {
          "numero": 8,
          "texto: "Ele envolve as águas nas suas nuvens, mas elas não se rompem com o peso."
        },
        {
          "numero": 9,
          "texto: "Ele encobre a face da lua cheia, estendendo sobre ela as suas nuvens."
        },
        {
          "numero": 10,
          "texto: "Marcou um limite na superfície das águas, no lugar em que a luz e as trevas se encontram."
        },
        {
          "numero": 11,
          "texto: "As colunas dos céus tremem e ficam pasmas diante da sua repreensão."
        },
        {
          "numero": 12,
          "texto: "Com o seu poder agitou o mar; com o seu discernimento feriu de morte o monstro marinho."
        },
        {
          "numero": 13,
          "texto: "Com o seu sopro os céus ficaram límpidos; a sua mão feriu a serpente veloz."
        },
        {
          "numero": 14,
          "texto: "E estes são apenas os bordos dos seus caminhos! Que sussurro de palavra nós ouvimos a seu respeito! Mas quem poderá compreender o trovão do seu poder?'"
        }
      ],
      "total_versiculos": 14
    },
    {
      "numero": 27,
      "titulo": "Jó Afirma sua Integridade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "E Jó continuou o seu discurso:"
        },
        {
          "numero": 2,
          "texto: "'Juro pelo nome do Deus vivo, que me negou justiça, pelo Todo-poderoso, que me amargurou a vida,"
        },
        {
          "numero": 3,
          "texto: "que, enquanto em mim houver fôlego de vida e o sopro de Deus estiver em minhas narinas,"
        },
        {
          "numero": 4,
          "texto: "os meus lábios não falarão iniqüidade, e a minha língua não pronunciará mentira."
        },
        {
          "numero": 5,
          "texto: "Longe de mim admitir que vocês estão certos! Até morrer, nunca reconhecerei a minha integridade!"
        },
        {
          "numero": 6,
          "texto: "Mantenho a minha justiça e não a abandono; enquanto eu viver, a minha consciência não me repreenderá."
        },
        {
          "numero": 7,
          "texto: "'Que os meus inimigos sejam como os ímpios, e os meus adversários como os perversos!"
        },
        {
          "numero": 8,
          "texto: "Pois que esperança tem o ímpio, quando é cortado, quando Deus lhe tira a vida?"
        },
        {
          "numero": 9,
          "texto: "Ouvirá Deus o seu clamor quando a aflição vier sobre ele?"
        },
        {
          "numero": 10,
          "texto: "Terá ele prazer no Todo-poderoso? Invocará a Deus em todo o tempo?"
        },
        {
          "numero": 11,
          "texto: "'Eu lhes ensinarei acerca do poder de Deus; não lhes esconderei os desígnios do Todo-poderoso."
        },
        {
          "numero": 12,
          "texto: "Vocês mesmos já viram tudo isso. Por que então esse discurso sem sentido?"
        },
        {
          "numero": 13,
          "texto: "'Esta é a sorte que Deus dá ao ímpio, a herança que os cruéis recebem do Todo-poderoso:"
        },
        {
          "numero": 14,
          "texto: "Por mais filhos que tenha, serão mortos à espada, e os seus descendentes nunca terão o que comer."
        },
        {
          "numero": 15,
          "texto: "A peste enterrará os seus sobreviventes, e as suas viúvas não chorarão por eles."
        },
        {
          "numero": 16,
          "texto: "Embora acumule prata como pó e amontoe roupas como barro,"
        },
        {
          "numero": 17,
          "texto: "o que ajuntar o justo vestirá, e o inocente repartirá a prata."
        },
        {
          "numero": 18,
          "texto: "A casa que ele constrói é como a teia de uma aranha, como a cabana feita pela sentinela."
        },
        {
          "numero": 19,
          "texto: "Ele se deita rico, mas nada levará; quando abrir os olhos, tudo se foi."
        },
        {
          "numero": 20,
          "texto: "Pavores o assaltam como uma inundação; de noite um temporal o arrasta."
        },
        {
          "numero": 21,
          "texto: "O vento oriental o leva, e ele desaparece; varre-o do seu lugar."
        },
        {
          "numero": 22,
          "texto: "Atira-se contra ele impiedosamente, enquanto ele tenta fugir das suas garras."
        },
        {
          "numero": 23,
          "texto: "Batem palmas para zombar dele e assobiam para ele do lugar onde está."
        }
      ],
      "total_versiculos": 23
    },
    {
      "numero": 28,
      "titulo": "Discurso sobre a Sabedoria",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Há minas de prata e lugares onde se refina o ouro."
        },
        {
          "numero": 2,
          "texto: "O ferro é tirado da terra, e do minério se funde o cobre."
        },
        {
          "numero": 3,
          "texto: "O homem põe fim às trevas; vasculha os recantos mais distantes em busca de minério, nas mais densas trevas."
        },
        {
          "numero": 4,
          "texto: "Longe das habitações cava-se uma mina, em lugares esquecidos pelos pés; longe dos homens, ficam pendurados e balançam."
        },
        {
          "numero": 5,
          "texto: "Da terra vem o alimento, mas debaixo dela tudo está em fogo."
        },
        {
          "numero": 6,
          "texto: "Das suas pedras se extrai a safira, e o pó de ouro também."
        },
        {
          "numero": 7,
          "texto: "Nenhuma ave de rapina conhece aquele caminho oculto, e os olhos do falcão não o viram."
        },
        {
          "numero": 8,
          "texto: "Os animais selvagens não pisam nele, e o leão não passa por ele."
        },
        {
          "numero": 9,
          "texto: "O homem ataca a rocha com as suas mãos; revolve os montes desde as suas raízes."
        },
        {
          "numero": 10,
          "texto: "Cava túneis nos penhascos e os seus olhos veem todos os tesouros."
        },
        {
          "numero": 11,
          "texto: "Ele represa as nascentes dos rios e traz à luz coisas ocultas."
        },
        {
          "numero": 12,
          "texto: "'Mas onde se achará a sabedoria? Onde habita o entendimento?"
        },
        {
          "numero": 13,
          "texto: "O homem não conhece o seu valor, nem é encontrada na terra dos viventes."
        },
        {
          "numero": 14,
          "texto: "O abismo diz: 'Não está em mim'; o mar diz: 'Também não está comigo'."
        },
        {
          "numero": 15,
          "texto: "Não pode ser comprada com ouro puro, nem pode seu preço ser pesado em prata."
        },
        {
          "numero": 16,
          "texto: "Não pode ser comprada com o ouro de Ofir, com o precioso ônix ou a safira."
        },
        {
          "numero": 17,
          "texto: "O ouro e o cristal não se comparam a ela, nem podem ser trocados por jóias de ouro puro."
        },
        {
          "numero": 18,
          "texto: "Não se fale de coral e cristal; a aquisição da sabedoria é mais valiosa que as pérolas."
        },
        {
          "numero": 19,
          "texto: "O topázio da Etiópia não se compara a ela; não pode ser comprada com o ouro puro."
        },
        {
          "numero": 20,
          "texto: "'Donde, pois, vem a sabedoria? Onde habita o entendimento?"
        },
        {
          "numero": 21,
          "texto: "Está oculta aos olhos de todos os viventes, e escondida das aves do céu."
        },
        {
          "numero": 22,
          "texto: "A perdição e a morte dizem: 'Os nossos ouvidos ouviram apenas um boato a seu respeito'."
        },
        {
          "numero": 23,
          "texto: "Deus é quem conhece o caminho; ele sabe onde habita."
        },
        {
          "numero": 24,
          "texto: "Pois ele enxerga os confins da terra e vê tudo o que há debaixo dos céus."
        },
        {
          "numero": 25,
          "texto: "Quando ele estabeleceu a força do vento e fixou a proporção das águas,"
        },
        {
          "numero": 26,
          "texto: "quando fez um decreto para a chuva e um caminho para o relâmpago e o trovão,"
        },
        {
          "numero": 27,
          "texto: "ele olhou para a sabedoria e a avaliou; ele a confirmou e a examinou."
        },
        {
          "numero": 28,
          "texto: "E disse ao homem: 'No temor do Senhor está a sabedoria, e o rejeitar o mal é ter entendimento'."
        }
      ],
      "total_versiculos": 28
    },
    {
      "numero": 29,
      "titulo": "Jó Lembra sua Antiga Prosperidade",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Jó continuou o seu discurso:"
        },
        {
          "numero": 2,
          "texto: "'Como gostaria que os meses passados voltassem, os dias em que Deus me protegia,"
        },
        {
          "numero": 3,
          "texto: "quando a sua lâmpada brilhava sobre a minha cabeça e pela sua luz eu caminhava nas trevas!"
        },
        {
          "numero": 4,
          "texto: "Oh, pelos dias do meu vigor, quando a amizade de Deus estava sobre a minha tenda,"
        },
        {
          "numero": 5,
          "texto: "quando o Todo-poderoso ainda estava comigo e os meus filhos estavam ao meu redor,"
        },
        {
          "numero": 6,
          "texto: "quando os meus passos eram banhados em nata, e a rocha me dava rios de azeite!"
        },
        {
          "numero": 7,
          "texto: "Quando eu ia à porta da cidade e na praça preparava o meu assento,"
        },
        {
          "numero": 8,
          "texto: "os jovens me viam e se escondiam, e os idosos se levantavam e ficavam de pé;"
        },
        {
          "numero": 9,
          "texto: "os nobres deixavam de falar e punham a mão sobre a boca;"
        },
        {
          "numero": 10,
          "texto: "as vozes dos líderes se calavam, e as suas línguas colavam ao céu da boca."
        },
        {
          "numero": 11,
          "texto: "Quem me ouvia falava bem de mim, e quem me via elogiava-me,"
        },
        {
          "numero": 12,
          "texto: "pois eu salvava os pobres que pediam socorro e os órfãos que não tinham quem os ajudasse."
        },
        {
          "numero": 13,
          "texto: "O homem que estava à morte me abençoava, e eu fazia cantar de alegria o coração da viúva."
        },
        {
          "numero": 14,
          "texto: "A justiça era a minha veste; a retidão era o meu manto e o meu turbante."
        },
        {
          "numero": 15,
          "texto: "Eu era os olhos do cego e os pés do aleijado."
        },
        {
          "numero": 16,
          "texto: "Eu era o pai dos necessitados, e me interessava pela defesa de desconhecidos."
        },
        {
          "numero": 17,
          "texto: "Eu quebrava as presas dos ímpios e dos seus dentes arrancava a presa."
        },
        {
          "numero": 18,
          "texto: "'Eu pensava: 'Morrerei em meu ninho, e os meus dias serão tão numerosos como a areia do mar."
        },
        {
          "numero": 19,
          "texto: "As minhas raízes alcançarão as águas, e o orvalho passará a noite nos meus ramos."
        },
        {
          "numero": 20,
          "texto: "A minha honra se renovará em mim, e o meu arco recuperará a sua força'."
        },
        {
          "numero": 21,
          "texto: "'Os homens me ouviam em expectativa, aguardando em silêncio o meu conselho."
        },
        {
          "numero": 22,
          "texto: "Depois que eu falava, eles nada replicavam; as minhas palavras caíam suavemente sobre eles."
        },
        {
          "numero": 23,
          "texto: "Esperavam por mim como quem espera pela chuva e bebiam as minhas palavras como a chuva da primavera."
        },
        {
          "numero": 24,
          "texto: "Quando eu lhes sorria, mal podiam acreditar; a luz do meu rosto lhes dava ânimo."
        },
        {
          "numero": 25,
          "texto: "Eu lhes indicava o caminho e assumia a liderança; reinava sobre eles. Eu era como um rei no meio das suas tropas; como quem consola os que choram'."
        }
      ],
      "total_versiculos": 25
    },
    {
      "numero": 30,
      "titulo": "Jó Descreve seu Sofrimento Atual",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Mas agora riem de mim homens mais jovens do que eu, homens cujos pais eu teria desprezado, nem os teria posto com os cães do meu rebanho."
        },
        {
          "numero": 2,
          "texto: "De que me servia a força das suas mãos, uma vez que tinham perdido o vigor?"
        },
        {
          "numero": 3,
          "texto: "Esgotados pela fome e pela miséria, fugiam para regiões áridas e sombrias, abandonadas e devastadas."
        },
        {
          "numero": 4,
          "texto: "Colhiam plantas salgadas entre os arbustos; suas comidas eram as raízes do junípero."
        },
        {
          "numero": 5,
          "texto: "Eram expulsos da comunidade, e todos gritavam atrás deles como se fossem ladrões."
        },
        {
          "numero": 6,
          "texto: "Tinham que viver em desfiladeiros terríveis, em cavernas da terra e das rochas."
        },
        {
          "numero": 7,
          "texto: "Uivavam entre os arbustos e se ajuntavam debaixo das moitas."
        },
        {
          "numero": 8,
          "texto: "Uma geração de infames, sem nome, foram expulsos da terra."
        },
        {
          "numero": 9,
          "texto: "'E agora eu me tornei a canção deles; tornei-me provérbio entre eles."
        },
        {
          "numero": 10,
          "texto: "Eles me detestam e se mantêm à distância; não hesitam em cuspir no meu rosto."
        },
        {
          "numero": 11,
          "texto: "Agora que Deus afrouxou a minha corda e me humilhou, eles soltaram as rédeas diante de mim."
        },
        {
          "numero": 12,
          "texto: "À minha direita a ralé se levanta; preparam armadilhas para os meus pés e constroem rampas de cerco contra mim."
        },
        {
          "numero": 13,
          "texto: "Destroem o meu caminho; promovem a minha ruína sem que ninguém os impeça."
        },
        {
          "numero": 14,
          "texto: "Avancem como através de uma brecha na muralha; rolam sobre os escombros."
        },
        {
          "numero": 15,
          "texto: "Terrores me assaltam; a minha dignidade é levada como pelo vento, a minha segurança passa como uma nuvem."
        },
        {
          "numero": 16,
          "texto: "'E agora a minha vida se esvai; dias de aflição se apoderam de mim."
        },
        {
          "numero": 17,
          "texto: "De noite os meus ossos são trespassados de dor, e a dor que me rói não descansa."
        },
        {
          "numero": 18,
          "texto: "Com grande força Deus me agarra pelas vestes e me prende pelo colarinho da túnica."
        },
        {
          "numero": 19,
          "texto: "Ele me atirou na lama, e eu me tornei semelhante ao pó e à cinza."
        },
        {
          "numero": 20,
          "texto: "'Clamo a ti, ó Deus, mas não me respondes; fico em pé, mas apenas me observas."
        },
        {
          "numero": 21,
          "texto: "Tornas-te cruel para comigo; com o teu forte braço me atacas."
        },
        {
          "numero": 22,
          "texto: "Levantas-me sobre o vento e me fazes cavalgar sobre ele; dissipas-me na tempestade."
        },
        {
          "numero": 23,
          "texto: "Sei que me levarás à morte, ao lugar de reunião de todos os viventes."
        },
        {
          "numero": 24,
          "texto: "'Contudo, ninguém estende a mão a um montão de ruínas quando ele clama por socorro em sua calamidade."
        },
        {
          "numero": 25,
          "texto: "Não chorei por aquele que passava por dificuldades? A minha alma não se angustiou pelo pobre?"
        },
        {
          "numero": 26,
          "texto: "Contudo, quando esperava o bem, veio o mal; quando aguardava a luz, vieram as trevas."
        },
        {
          "numero": 27,
          "texto: "Dentro de mim fervem as minhas entranhas e não descansam; dias de aflição me surpreenderam."
        },
        {
          "numero": 28,
          "texto: "Saqueado, ando de luto, sem sol; levanto-me na assembléia e clamo por socorro."
        },
        {
          "numero": 29,
          "texto: "Tornei-me irmão de chacais, companheiro de avestruzes."
        },
        {
          "numero": 30,
          "texto: "A minha pele fica preta e se solta; o meu corpo arde de febre."
        },
        {
          "numero": 31,
          "texto: "A minha harpa está afinada para o lamento, e a minha flauta para os sons de choro'."
        }
      ],
      "total_versiculos": 31
    },
    {
      "numero": 31,
      "titulo": "Jó Faz seu Juramento Final",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Fiz acordo com os meus olhos de não olhar com cobiça para as moças."
        },
        {
          "numero": 2,
          "texto: "Pois que sorte Deus me reserva lá do alto? Que herança me dá o Todo-poderoso desde as alturas?"
        },
        {
          "numero": 3,
          "texto: "Não é a desgraça reservada aos perversos, e a ruína, aos que praticam a iniqüidade?"
        },
        {
          "numero": 4,
          "texto: "Não vê Deus os meus caminhos e não conta todos os meus passos?"
        },
        {
          "numero": 5,
          "texto: "'Se andei com falsidade ou se os meus pés se apressaram para enganar,"
        },
        {
          "numero": 6,
          "texto: "que Deus me pese em balanças honestas; então ele saberá que sou íntegro."
        },
        {
          "numero": 7,
          "texto: "Se os meus passos se desviaram do caminho, se o meu coração foi atrás dos meus olhos, ou se as minhas mãos ficaram contaminadas,"
        },
        {
          "numero": 8,
          "texto: "então que outros comam o que eu semeei, e que as minhas plantações sejam arrancadas."
        },
        {
          "numero": 9,
          "texto: "'Se o meu coração foi seduzido por uma mulher, ou se à porta do meu próximo fiquei à espreita,"
        },
        {
          "numero": 10,
          "texto: "então que a minha mulher moa o grão de outro, e que outros deitem-se com ela."
        },
        {
          "numero": 11,
          "texto: "Pois isso seria vergonhoso, um crime a ser punido."
        },
        {
          "numero": 12,
          "texto: "Seria um fogo que consumiria até a Destruição; ele arrancaria todas as minhas plantações."
        },
        {
          "numero": 13,
          "texto: "'Se neguei justiça aos meus servos e servas, quando eles litigavam comigo,"
        },
        {
          "numero": 14,
          "texto: "o que farei quando Deus se levantar? Que lhe responderei quando ele me interpelar?"
        },
        {
          "numero": 15,
          "texto: "Aquele que me fez no ventre não os fez também? Não nos formou o mesmo Deus?"
        },
        {
          "numero": 16,
          "texto: "'Se neguei aos pobres o que desejavam, ou deixei desvanecer-se a esperança das viúvas,"
        },
        {
          "numero": 17,
          "texto: "se sozinho comi o meu pedaço de pão, sem reparti-lo com o órfão,"
        },
        {
          "numero": 18,
          "texto: "mas desde a minha infância o criei como um pai, e desde o nascimento guiei a viúva,"
        },
        {
          "numero": 19,
          "texto: "se vi alguém morrendo por falta de roupa, ou um necessitado sem coberta,"
        },
        {
          "numero": 20,
          "texto: "e se ele não me abençoou calorosamente pelo aquecer-se com a lã das minhas ovelhas,"
        },
        {
          "numero": 21,
          "texto: "se levantei a mão contra o órfão, sabendo que a minha influência no tribunal era forte,"
        },
        {
          "numero": 22,
          "texto: "então que o meu braço se solte do ombro, e se quebre na altura do cotovelo."
        },
        {
          "numero": 23,
          "texto: "Pois o castigo de Deus me aterroriza; diante da sua majestade nada posso fazer."
        },
        {
          "numero": 24,
          "texto: "'Se fiz do ouro a minha esperança, ou disse ao ouro puro: 'Você é a minha segurança',"
        },
        {
          "numero": 25,
          "texto: "se me alegrei porque a minha riqueza era grande e porque as minhas mãos haviam ganho muito,"
        },
        {
          "numero": 26,
          "texto: "se contemplei o sol quando resplandecia, ou a lua quando caminhava esplêndida,"
        },
        {
          "numero": 27,
          "texto: "de modo que no íntimo fui seduzido e com a mão beijei a minha boca,"
        },
        {
          "numero": 28,
          "texto: "também isso seria um crime a ser punido, pois teria renegado a Deus nas alturas."
        },
        {
          "numero": 29,
          "texto: "'Se alegrei com a desgraça do meu inimigo, ou exultei quando o infortúnio o atingiu,"
        },
        {
          "numero": 30,
          "texto: "não permiti que a minha boca pecasse amaldiçoando a sua vida,"
        },
        {
          "numero": 31,
          "texto: "se os homens da minha tenda não disseram: 'Quem não ficou saciado com a sua carne?',"
        },
        {
          "numero": 32,
          "texto: "e o estrangeiro não passou a noite na rua, mas as minhas portas foram abertas ao viajante,"
        },
        {
          "numero": 33,
          "texto: "se escondi os meus pecados como os outros homens, ocultando a minha culpa no meu peito,"
        },
        {
          "numero": 34,
          "texto: "porque temi a turba, e o desprezo das famílias me aterrorizou a ponto de eu ficar calado e não sair de casa,"
        },
        {
          "numero": 35,
          "texto: "'Ah, se alguém me ouvisse! Eis a minha assinatura! Que o Todo-poderoso me responda! Que o meu acusador apresente a sua queixa por escrito!"
        },
        {
          "numero": 36,
          "texto: "Certamente eu a levaria nos ombros e a usaria como coroa."
        },
        {
          "numero": 37,
          "texto: "Eu lhe daria conta de todos os meus passos; como um príncipe me aproximaria dele."
        },
        {
          "numero": 38,
          "texto: "'Se a minha terra clamasse contra mim, e todos os seus sulcos chorassem,"
        },
        {
          "numero": 39,
          "texto: "se consumi o seu vigor sem pagar ou fiz expirar os seus donos,"
        },
        {
          "numero": 40,
          "texto: "que espinheiros cresçam no lugar do trigo, e ervas daninhas, no lugar da cevada'. Terminaram as palavras de Jó."
        }
      ],
      "total_versiculos": 40
    },    
    {
      "numero": 32,
      "titulo": "Eliú Entra no Debate",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então esses três homens pararam de responder a Jó, pois ele se considerava justo."
        },
        {
          "numero": 2,
          "texto": "Mas Eliú, filho de Baraquel, o buzita, do clã de Rão, ficou muito irado com Jó, porque este se justificava a si mesmo diante de Deus."
        },
        {
          "numero": 3,
          "texto": "E também ficou irado com os três amigos, porque não tinham encontrado como refutar Jó e, contudo, o haviam condenado."
        },
        {
          "numero": 4,
          "texto: "Ora, Eliú esperara para falar a Jó, pois os outros eram mais velhos do que ele."
        },
        {
          "numero": 5,
          "texto: "Mas, quando viu que os três nada tinham mais a dizer, sua ira se acendeu."
        },
        {
          "numero": 6,
          "texto: "Então Eliú, filho de Baraquel, o buzita, disse: 'Sou jovem e vocês são idosos; por isso tive receio, tive medo de expor-lhes o meu conhecimento."
        },
        {
          "numero": 7,
          "texto: "Pensei: 'A idade que fale; os longos anos ensinem a sabedoria'."
        },
        {
          "numero": 8,
          "texto: "Mas é o espírito no homem, o fôlego do Todo-poderoso, que o torna entendido."
        },
        {
          "numero": 9,
          "texto: "Não são apenas os idosos que são sábios, nem apenas os anciãos que entendem o que é certo."
        },
        {
          "numero": 10,
          "texto: "Por isso digo: Escutem-me; também exporei a vocês o meu conhecimento."
        },
        {
          "numero": 11,
          "texto: "Esperei enquanto vocês falavam, dei ouvidos aos seus argumentos, enquanto procuravam palavras certas."
        },
        {
          "numero": 12,
          "texto: "Prestei bastante atenção a vocês, mas nenhum de vocês conseguiu refutar Jó, nem respondeu aos seus argumentos."
        },
        {
          "numero": 13,
          "texto: "Não digam: 'Encontramos a sabedoria; que Deus o refute, não o homem'."
        },
        {
          "numero": 14,
          "texto: "Mas ele não dirigiu as suas palavras contra mim, e não responderei a ele com os argumentos de vocês."
        },
        {
          "numero": 15,
          "texto: "'Eles ficam atônitos, já não respondem; as palavras lhes fogem."
        },
        {
          "numero": 16,
          "texto: "Devo esperar, agora que ficam calados, agora que ficam parados, sem resposta?"
        },
        {
          "numero": 17,
          "texto: "Também exporei o meu ponto de vista; também direi o que sei."
        },
        {
          "numero": 18,
          "texto: "Pois estou cheio de palavras, e o espírito dentro de mim me obriga a falar."
        },
        {
          "numero": 19,
          "texto: "Dentro de mim sou como vinho engarrafado, como odres novos prestes a arrebentar."
        },
        {
          "numero": 20,
          "texto: "Preciso falar para encontrar alívio; preciso abrir os lábios e responder."
        },
        {
          "numero": 21,
          "texto: "Não serei parcial com ninguém, nem usarei de adulação com homem algum,"
        },
        {
          "numero": 22,
          "texto: "pois, se soubesse usar de adulação, em breve o meu Criador me levaria."
        }
      ],
      "total_versiculos": 22
    },
    {
      "numero": 33,
      "titulo": "Eliú Fala a Jó",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Mas agora, Jó, ouça as minhas palavras; preste atenção a tudo o que vou dizer."
        },
        {
          "numero": 2,
          "texto: "Estou pronto a falar; as palavras estão na ponta da minha língua."
        },
        {
          "numero": 3,
          "texto: "As minhas palavras vêm de um coração íntegro; os meus lábios falam com sinceridade o que sabem."
        },
        {
          "numero": 4,
          "texto: "O Espírito de Deus me criou; o fôlego do Todo-poderoso me dá vida."
        },
        {
          "numero": 5,
          "texto: "Responda-me, se puder; prepare os seus argumentos e apresente-se a mim."
        },
        {
          "numero": 6,
          "texto: "Pois sou, diante de Deus, o mesmo que você; eu também fui feito de barro."
        },
        {
          "numero": 7,
          "texto: "Portanto, não tenha medo de mim; não serei pesado para você."
        },
        {
          "numero": 8,
          "texto: "'Mas você tem dito aos meus ouvidos; ouvi bem as suas palavras:"
        },
        {
          "numero": 9,
          "texto: 'Estou puro, não pequei; estou inocente, não tenho culpa."
        },
        {
          "numero": 10,
          "texto: "Contudo, Deus procura motivos para ser meu inimigo; trata-me como seu adversário."
        },
        {
          "numero": 11,
          "texto: "Ele prende os meus pés no tronco e vigia todos os meus caminhos'."
        },
        {
          "numero": 12,
          "texto: "'Mas eu lhe digo que neste ponto você não está certo, pois Deus é maior do que o homem."
        },
        {
          "numero": 13,
          "texto: "Por que você se queixa a ele de que ele não responde a nenhuma das palavras do homem?"
        },
        {
          "numero": 14,
          "texto: "Pois Deus fala de uma maneira, agora de outra, embora ninguém o perceba."
        },
        {
          "numero": 15,
          "texto: "Em sonho, em visão noturna, quando cai sono profundo sobre os homens, enquanto cochilam em suas camas,"
        },
        {
          "numero": 16,
          "texto: "ele pode falar aos ouvidos deles e aterrorizá-los com advertências,"
        },
        {
          "numero": 17,
          "texto: "para afastar o homem do mal e livrá-lo do orgulho,"
        },
        {
          "numero": 18,
          "texto: "para poupar a sua alma da cova, a sua vida da passagem pela espada."
        },
        {
          "numero": 19,
          "texto: "Ou o homem é castigado na cama com dor, e com incessante agonia nos seus ossos,"
        },
        {
          "numero": 20,
          "texto: "de modo que perde o apetite mesmo pela comida mais saborosa."
        },
        {
          "numero": 21,
          "texto: "Sua carne desaparece à vista, e os seus ossos, antes invisíveis, agora aparecem."
        },
        {
          "numero": 21,
          "texto: "Sua carne desaparece à vista, e os seus ossos, antes invisíveis, agora aparecem."
        },
        {
          "numero": 22,
          "texto: "A sua alma aproxima-se da cova, e a sua vida, dos mensageiros da morte."
        },
        {
          "numero": 23,
          "texto: "'Mas, se houver um anjo em seu favor, um mediador, um entre mil, para falar ao homem o que é certo para ele,"
        },
        {
          "numero": 24,
          "texto: "para que tenha misericórdia dele e diga: 'Poupe-o de descer à cova; encontrei um resgate para ele',"
        },
        {
          "numero": 25,
          "texto: "então a sua carne se renovará como a de uma criança; voltará aos dias da sua juventude."
        },
        {
          "numero": 26,
          "texto: "Ele orará a Deus, e este o atenderá; contemplará a sua face com gritos de alegria, pois restituirá ao homem a sua justiça."
        },
        {
          "numero": 27,
          "texto: "Ele cantará diante dos homens e dirá: 'Pequei e perverti o que era reto, mas não fui punido como merecia."
        },
        {
          "numero": 28,
          "texto: "Ele resgatou a minha alma para que não descesse à cova, e a minha vida verá a luz'."
        },
        {
          "numero": 29,
          "texto: "'Deus faz tudo isso duas, três vezes com o homem,"
        },
        {
          "numero": 30,
          "texto: "para reconduzi-lo da cova, para que a luz da vida brilhe sobre ele."
        },
        {
          "numero": 31,
          "texto: "Preste atenção, Jó, e ouça-me; fique calado, e eu falarei."
        },
        {
          "numero": 32,
          "texto: "Se você tem algo a dizer, responda-me; fale, pois quero provar a sua inocência."
        },
        {
          "numero": 33,
          "texto: "Mas, se não, então ouça-me; fique calado, e eu o ensinarei a ser sábio'."
        }
      ],
      "total_versiculos": 33
    },
    {
      "numero": 34,
      "titulo": "Eliú Continua sobre a Justiça de Deus",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Eliú disse:"
        },
        {
          "numero": 2,
          "texto: "'Ouçam-me, homens sábios; escutem-me, homens cultos."
        },
        {
          "numero": 3,
          "texto: "Pois o ouvido prova as palavras como o paladar prova a comida."
        },
        {
          "numero": 4,
          "texto: "Façamos a escolha certa entre nós; saibamos entre nós o que é bom."
        },
        {
          "numero": 5,
          "texto: "'Jó diz: 'Estou inocente, mas Deus me nega justiça."
        },
        {
          "numero": 6,
          "texto: "Apesar da minha retidão, sou considerado mentiroso; apesar de ser íntegro, minha ferida é incurável'."
        },
        {
          "numero": 7,
          "texto: "Existe alguém como Jó, que bebe zombaria como água,"
        },
        {
          "numero": 8,
          "texto: "que anda na companhia dos malfeitores e anda com homens ímpios?"
        },
        {
          "numero": 9,
          "texto: "Pois ele diz: 'De nada adianta ao homem tentar agradar a Deus'."
        },
        {
          "numero": 10,
          "texto: "'Por isso, ouçam-me, homens de entendimento: Longe de Deus fazer o mal! Longe do Todo-poderoso agir com injustiça!"
        },
        {
          "numero": 11,
          "texto: "Ele retribui ao homem conforme o seu procedimento, e dá a cada um conforme o seu caminho."
        },
        {
          "numero": 12,
          "texto: "É inconcebível que Deus faça o mal, que o Todo-poderoso perverta a justiça."
        },
        {
          "numero": 13,
          "texto: "Quem o encarregou da terra? Quem lhe deu autoridade sobre o mundo inteiro?"
        },
        {
          "numero": 14,
          "texto: "Se fosse sua intenção, se ele recolhesse para si o seu espírito e o seu fôlego,"
        },
        {
          "numero": 15,
          "texto: "toda a humanidade pereceria de uma vez, e o homem voltaria ao pó."
        },
        {
          "numero": 16,
          "texto: "'Se você tem entendimento, ouça isto; escute o que tenho a dizer."
        },
        {
          "numero": 17,
          "texto: "Pode alguém que odeia a justiça governar? Você condenaria o justo e poderoso?"
        },
        {
          "numero": 18,
          "texto: "Ele diz aos reis: 'Vocês são ímpios', e aos nobres: 'Vocês são perversos'?"
        },
        {
          "numero": 19,
          "texto: "Ele não é parcial com os príncipes, nem favorece os ricos em detrimento dos pobres, pois são todos obra das suas mãos."
        },
        {
          "numero": 20,
          "texto: "Eles morrem repentinamente, à meia-noite; o povo se contorce e depois desaparece; os poderosos são tirados sem que mão alguma os toque."
        },
        {
          "numero": 21,
          "texto: "'Pois os seus olhos observam os caminhos dos homens; ele vê cada um dos seus passos."
        },
        {
          "numero": 22,
          "texto: "Não há trevas, nem sombra profunda, onde os malfeitores se possam esconder."
        },
        {
          "numero": 23,
          "texto: "Deus não precisa examinar o homem mais detidamente, para fazê-lo comparecer perante ele em juízo."
        },
        {
          "numero": 24,
          "texto: "Sem inquérito, ele despedaça os poderosos e põe outros em seus lugares."
        },
        {
          "numero": 25,
          "texto: "Visto que ele conhece as suas obras, numa noite ele os derruba, e são esmagados."
        },
        {
          "numero": 26,
          "texto: "Ele os castiga por sua maldade à vista de todos,"
        },
        {
          "numero": 27,
          "texto: "pois se afastaram dele, e não deram atenção a nenhum dos seus caminhos."
        },
        {
          "numero": 28,
          "texto: "Eles trouxeram sobre ele o clamor dos pobres, e ele ouviu o lamento dos necessitados."
        },
        {
          "numero": 29,
          "texto: "'Mas, se ele fica quieto, quem pode condená-lo? Se ele esconde o rosto, quem pode vê-lo? Seja sobre uma nação, seja sobre um homem, é a mesma coisa,"
        },
        {
          "numero": 30,
          "texto: "para impedir que um homem ímpio reine, para que não haja armadilhas para o povo."
        },
        {
          "numero": 31,
          "texto: "'Suponhamos que alguém diga a Deus: 'Fui castigado sem ter pecado."
        },
        {
          "numero": 32,
          "texto: "Ensine-me o que não vi; se fiz algo errado, não tornarei a fazê-lo'."
        },
        {
          "numero": 33,
          "texto: "Deve Deus recompensá-lo a seu critério, visto que você rejeita o seu? Você é que deve escolher, e não eu; diga-me então o que você sabe."
        },
        {
          "numero": 34,
          "texto: "'Homens de entendimento me dirão, homens sábios que me ouvem:"
        },
        {
          "numero": 35,
          "texto: 'Jó fala sem conhecimento; as suas palavras não têm discernimento'."
        },
        {
          "numero": 36,
          "texto: "Ah, se Jó fosse posto à prova até o fim, por causa das respostas que dá como os homens ímpios!"
        },
        {
          "numero": 37,
          "texto: "Pois ao seu pecado acrescenta rebelião; entre nós bate palmas e multiplica as suas palavras contra Deus'."
        }
      ],
      "total_versiculos": 37
    },
    {
      "numero": 35,
      "titulo": "Eliú sobre a Relação com Deus",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Eliú disse:"
        },
        {
          "numero": 2,
          "texto: "'Você pensa que isto é justo? Diz: 'Serei justificado por Deus'."
        },
        {
          "numero": 3,
          "texto: "Pois você pergunta: 'Que vantagem terei? Que proveito terei, e não pecando?'"
        },
        {
          "numero": 4,
          "texto: "'Eu lhe responderei a você e aos seus amigos."
        },
        {
          "numero": 5,
          "texto: "Olhe para os céus e veja; observe as nuvens, tão elevadas acima de você."
        },
        {
          "numero": 6,
          "texto: "Se você pecar, como isso o afetará? Se os seus pecados forem muitos, que é que você lhe faz?"
        },
        {
          "numero": 7,
          "texto: "Se você é justo, que é que lhe dá? Ou que é que recebe das suas mãos?"
        },
        {
          "numero": 8,
          "texto: "A sua iniqüidade afeta apenas homens como você, e a sua justiça, apenas os seres humanos."
        },
        {
          "numero": 9,
          "texto: "'Os homens clamam quando são oprimidos; gemem sob o poder dos grandes."
        },
        {
          "numero": 10,
          "texto: "Mas ninguém pergunta: 'Onde está Deus, o meu Criador, que de noite entoa cânticos,"
        },
        {
          "numero": 11,
          "texto: "que nos ensina mais do que aos animais da terra e nos faz mais sábios do que as aves do céu?'"
        },
        {
          "numero": 12,
          "texto: "Eles clamam, mas ele não responde, por causa da arrogância dos ímpios."
        },
        {
          "numero": 13,
          "texto: "De fato, Deus não ouve a vã súplica; o Todo-poderoso não lhe dá atenção."
        },
        {
          "numero": 14,
          "texto: "Quanto mais quando você diz que não o vê? A sua causa está diante dele; por isso espere nele."
        },
        {
          "numero": 15,
          "texto: "Mas agora, como ele não castiga em sua ira, nem leva muito a sério a transgressão,"
        },
        {
          "numero": 16,
          "texto: "Jó abre a boca em vão; sem conhecimento multiplica palavras'."
        }
      ],
      "total_versiculos": 16
    },
    {
      "numero": 36,
      "titulo": "Eliú sobre a Grandeza de Deus",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Eliú continuou:"
        },
        {
          "numero": 2,
          "texto: "'Espere mais um pouco, e eu lhe mostrarei que ainda há mais a dizer em defesa de Deus."
        },
        {
          "numero": 3,
          "texto: "Trarei o meu conhecimento de longe, e atribuirei justiça ao meu Criador."
        },
        {
          "numero": 4,
          "texto: "Pois as minhas palavras não são falsas; um homem de pleno conhecimento está com você."
        },
        {
          "numero": 5,
          "texto: "'Deus é poderoso, mas não despreza ninguém; é poderoso, e firme no seu propósito."
        },
        {
          "numero": 6,
          "texto: "Não permite que o ímpio viva, mas defende o direito dos aflitos."
        },
        {
          "numero": 7,
          "texto: "Não tira os olhos dos justos; do trono os entroniza com os reis e os exalta para sempre."
        },
        {
          "numero": 8,
          "texto: "Mas, se são presos por correntes e amarrados com cordas de aflição,"
        },
        {
          "numero": 9,
          "texto: "ele lhes mostra o que fizeram, os seus pecados de orgulho."
        },
        {
          "numero": 10,
          "texto: "Ele lhes abre os ouvidos para a disciplina e os manda abandonar o pecado."
        },
        {
          "numero": 11,
          "texto: "Se o ouvirem e o servirem, terminarão os seus dias em prosperidade e os seus anos em felicidade."
        },
        {
          "numero": 12,
          "texto: "Mas, se não o ouvirem, perecerão pela espada e morrerão por falta de conhecimento."
        },
        {
          "numero": 13,
          "texto: "'Os ímpios de coração acumulam ira; não clamam por ajuda quando ele os acorrenta."
        },
        {
          "numero": 14,
          "texto: "Morrem na flor da vida, entre os prostitutos dos templos."
        },
        {
          "numero": 15,
          "texto: "Mas ele salva os aflitos da aflição por meio da aflição e os adverti por meio da angústia."
        },
        {
          "numero": 16,
          "texto: "'Ele também está tentando atraí-lo da boca da angústia para um lugar amplo, livre de restrições, para a fartura de uma mesa farta."
        },
        {
          "numero": 17,
          "texto: "Mas agora você está sobrecarregado com o julgamento devido ao ímpio; o julgamento e a justiça o tomaram."
        },
        {
          "numero": 18,
          "texto: "Cuidado! Ninguém o seduza com riquezas; não se deixe subornar, por maior que seja o preço."
        },
        {
          "numero": 19,
          "texto: "A sua riqueza, ou toda a sua força, poderá livrá-lo? Não o privará do sono."
        },
        {
          "numero": 20,
          "texto: "Não anseie pela noite, para arrebatar povos dos seus lugares."
        },
        {
          "numero": 21,
          "texto: "Cuidado! Não se volte para a iniqüidade; você preferiu a aflição em vez dela."
        },
        {
          "numero": 22,
          "texto: "'Deus é exaltado em seu poder. Quem é mestre como ele?"
        },
        {
          "numero": 23,
          "texto: "Quem lhe prescreveu o seu caminho, ou quem pode dizer: 'Fizeste o mal'?"
        },
        {
          "numero": 24,
          "texto: "Lembre-se de engrandecer a sua obra, da qual os homens cantam."
        },
        {
          "numero": 25,
          "texto: "Todos os homens a contemplam; de longe a vê o homem."
        },
        {
          "numero": 26,
          "texto: "Como Deus é grande, ultrapassa o nosso entendimento! O número dos seus anos é incalculável."
        },
        {
          "numero": 27,
          "texto: "'Ele faz evaporar as gotas de água, que descem como chuva para os regatos;"
        },
        {
          "numero": 28,
          "texto: "as nuvens as derramam em aguaceiros sobre a humanidade."
        },
        {
          "numero": 29,
          "texto: "Quem pode compreender a formação das nuvens, os trovões da sua habitação?"
        },
        {
          "numero": 30,
          "texto: "Vede como ele estende as suas nuvens ao redor, para cobrir as alturas dos montes."
        },
        {
          "numero": 31,
          "texto: "É assim que ele governa os povos e lhes dá alimento em abundância."
        },
        {
          "numero": 32,
          "texto: "Ele cobre as mãos com o relâmpago e dá ordens para que atinja o seu alvo."
        },
        {
          "numero": 33,
          "texto: "O seu trovão anuncia a tempestade; até o gado pressente a sua aproximação'."
        }
      ],
      "total_versiculos": 33
    },
    {
      "numero": 37,
      "titulo": "Eliú sobre a Majestade de Deus",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Diante disso o meu coração estremece e salta do seu lugar."
        },
        {
          "numero": 2,
          "texto: "Ouçam! Ouçam o estrondo da sua voz, o trovão que sai da sua boca!"
        },
        {
          "numero": 3,
          "texto: "Ele o solta por debaixo de todos os céus, e o seu relâmpago até os confins da terra."
        },
        {
          "numero": 4,
          "texto: "Depois disso ruge a sua voz; ele troveja com o seu majestoso trovão. Quando sua voz ressoa, ele não retém nada."
        },
        {
          "numero": 5,
          "texto: "Deus troveja maravilhosamente com a sua voz; ele faz coisas grandiosas, acima do nosso entendimento."
        },
        {
          "numero": 6,
          "texto: "Ele diz à neve: 'Caia sobre a terra', e à chuva: 'Seja um forte aguaceiro'."
        },
        {
          "numero": 7,
          "texto: "Assim ele faz parar todo trabalho, para que todos os homens conheçam a sua obra."
        },
        {
          "numero": 8,
          "texto: "Os animais refugiam-se nas suas tocas e permanecem nas suas cavernas."
        },
        {
          "numero": 9,
          "texto: "A tempestade vem do sul, e do norte, o frio cortante."
        },
        {
          "numero": 10,
          "texto: "Pelo sopro de Deus forma-se o gelo, e as vastas águas congelam."
        },
        {
          "numero": 11,
          "texto: "Também carrega de umidade as nuvens, e entre elas espalha os seus relâmpagos."
        },
        {
          "numero": 12,
          "texto: "Ele as faz girar, circulando sobre a superfície de toda a terra, para fazerem tudo o que ele lhes ordena."
        },
        {
          "numero": 13,
          "texto: "Ele as envia para castigar ou para regar a sua terra e mostrar o seu amor."
        },
        {
          "numero": 14,
          "texto: "'Ouça isto, Jó; pare e reflita nas maravilhas de Deus."
        },
        {
          "numero": 15,
          "texto: "Sabe você como Deus controla as nuvens e faz brilhar os seus relâmpagos?"
        },
        {
          "numero": 16,
          "texto: "Sabe você como ficam suspensas as nuvens, essas maravilhas daquele que tem perfeito conhecimento?"
        },
        {
          "numero": 17,
          "texto: "Você, que sua nas roupas pesadas quando a terra fica calma sob o vento sul,"
        },
        {
          "numero": 18,
          "texto: "pode ajudar Deus a estender os céus, duros como espelho de bronze fundido?"
        },
        {
          "numero": 19,
          "texto: "Diga-nos o que devemos dizer a ele; não podemos apresentar a nossa causa por causa das nossas trevas."
        },
        {
          "numero": 20,
          "texto: "Deve-se dizer-lhe que quero falar? Alguém poderia pedir para ser destruído?"
        },
        {
          "numero": 21,
          "texto: "Ninguém pode olhar para o sol quando brilha no céu, depois que o vento varreu as nuvens."
        },
        {
          "numero": 22,
          "texto: "Do norte vem uma luz dourada; ao redor de Deus há um esplendor temível."
        },
        {
          "numero": 23,
          "texto: "O Todo-poderoso está além do nosso alcance e exaltado em poder; em sua justiça e retidão grandiosa, não oprime ninguém."
        },
        {
          "numero": 24,
          "texto: "Por isso os homens o temem; ele não dá atenção a nenhum dos que se julgam sábios'."
        }
      ],
      "total_versiculos": 24
    },    
    {
      "numero": 38,
      "titulo": "Deus Responde a Jó",
      "versiculos": [
        {
          "numero": 1,
          "texto": "Então o SENHOR respondeu a Jó de dentro da tempestade:"
        },
        {
          "numero": 2,
          "texto": "'Quem é esse que obscurece o meu conselho com palavras sem conhecimento?"
        },
        {
          "numero": 3,
          "texto: "Prepare-se! Seja homem! Eu vou fazer perguntas, e você me responderá."
        },
        {
          "numero": 4,
          "texto: "'Onde você estava quando eu lancei os alicerces da terra? Responda-me, se é que você sabe tanto."
        },
        {
          "numero": 5,
          "texto: "Quem marcou os seus limites? Sabe você quem fez isso? Ou quem esticou a fita de medir sobre ela?"
        },
        {
          "numero": 6,
          "texto: "Sobre o que foram colocadas as suas bases, ou quem assentou a sua pedra angular,"
        },
        {
          "numero": 7,
          "texto: "enquanto cantavam juntos as estrelas da alvorada e todos os anjos gritavam de alegria?"
        },
        {
          "numero": 8,
          "texto: "'Quem represou o mar detrás de portões, quando ele irrompeu jorrando do ventre,"
        },
        {
          "numero": 9,
          "texto: "quando eu o vesti com nuvens e o envolvi com densas trevas,"
        },
        {
          "numero": 10,
          "texto: "quando eu lhe fixei limites e lhe coloquei portas e trancas,"
        },
        {
          "numero": 11,
          "texto: "quando eu disse: 'Até aqui você pode vir, e não mais adiante; aqui se quebrará o orgulho das suas ondas'?"
        },
        {
          "numero": 12,
          "texto: "'Em toda a sua vida você já deu ordens à manhã, ou mostrou à alvorada o seu lugar,"
        },
        {
          "numero": 13,
          "texto: "para que ela apanhe a terra pelas extremidades e dela sacuda os ímpios?"
        },
        {
          "numero": 14,
          "texto: "A terra toma forma como o barro sob o sinete; suas feições ficam firmes como vestes."
        },
        {
          "numero": 15,
          "texto: "Aos ímpios é negada a sua luz, e o braço levantado é quebrado."
        },
        {
          "numero": 16,
          "texto: "'Você já penetrou até as nascentes do mar ou andou no leito do abismo?"
        },
        {
          "numero": 17,
          "texto: "As portas da morte foram alguma vez mostradas a você? Você já viu as portas das trevas profundas?"
        },
        {
          "numero": 18,
          "texto: "Você já percebeu a vastidão da terra? Conte-me, se você sabe tudo isso."
        },
        {
          "numero": 19,
          "texto: "'Onde está o caminho para a morada da luz? Onde fica o lugar das trevas,"
        },
        {
          "numero": 20,
          "texto: "para que você possa conduzi-las ao seu território e saber o caminho para a sua casa?"
        },
        {
          "numero": 21,
          "texto: "Você com certeza sabe, pois você já havia nascido! Você já viveu tantos anos!"
        },
        {
          "numero": 22,
          "texto: "'Você já entrou nos depósitos da neve ou já viu os reservatórios do granizo,"
        },
        {
          "numero": 23,
          "texto: "que eu guardo para os tempos de tribulação, para os dias de guerra e de batalha?"
        },
        {
          "numero": 24,
          "texto: "Onde está o caminho para o lugar de onde se espalha a luz, e para o lugar de onde o vento oriental sopra sobre a terra?"
        },
        {
          "numero": 25,
          "texto: "Quem abriu um canal para os aguaceiros e um caminho para os relâmpagos e trovões,"
        },
        {
          "numero": 26,
          "texto: "para fazer chover na terra onde não há ninguém, no deserto, onde não há gente,"
        },
        {
          "numero": 27,
          "texto: "para saciar a terra ressequida e deserta, e fazer crescer brotos de relva?"
        },
        {
          "numero": 28,
          "texto: "A chuva tem pai? Quem gera as gotas de orvalho?"
        },
        {
          "numero": 29,
          "texto: "De que ventre vem o gelo, e quem gera a geada do céu?"
        },
        {
          "numero": 30,
          "texto: "As águas se endurecem como pedra, e a superfície do abismo se congela."
        },
        {
          "numero": 31,
          "texto: "'Você pode atar as estrelas das Plêiades? Pode soltar as cordas de Órion?"
        },
        {
          "numero": 32,
          "texto: "Pode fazer aparecer as constelações no seu devido tempo, e conduzir a Ursa com seus filhotes?"
        },
        {
          "numero": 33,
          "texto: "Sabe você as leis que governam os céus? Pode estabelecer o seu domínio sobre a terra?"
        },
        {
          "numero": 34,
          "texto: "'Você pode fazer ressoar a sua voz até as nuvens e mandar que uma enxurrada de água o cubra?"
        },
        {
          "numero": 35,
          "texto: "Você manda os relâmpagos, e eles vão e dizem: 'Aqui estamos!'?"
        },
        {
          "numero": 36,
          "texto: "Quem pôs sabedoria no íntimo do homem ou deu entendimento à mente?"
        },
        {
          "numero": 37,
          "texto: "Quem tem sabedoria para contar as nuvens? Quem pode inclinar as vasilhas dos céus"
        },
        {
          "numero": 38,
          "texto: "quando o pó se derrete e os torrões de terra se agarram?"
        },
        {
          "numero": 39,
          "texto: "'Você caça a presa para a leoa e satisfaz a fome dos filhotes de leão,"
        },
        {
          "numero": 40,
          "texto: "quando se agacham em suas tocas, ou ficam à espreita no seu covil?"
        },
        {
          "numero": 41,
          "texto: "Quem prepara alimento para o corvo quando os seus filhotes gritam por comida e vagueiam famintos?'"
        }
      ],
      "total_versiculos": 41
    },
    {
      "numero": 39,
      "titulo": "Deus Continua sobre os Animais",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Sabe você a época em que as cabras montesas dão à luz? Sabe observar quando as corças têm as suas crias?"
        },
        {
          "numero": 2,
          "texto: "Consegue contar os meses que elas levam para gerar? Sabe a época do parto?"
        },
        {
          "numero": 3,
          "texto: "Elas se agacham para dar à luz a sua prole, e lançam fora as suas dores."
        },
        {
          "numero": 4,
          "texto: "Os seus filhotes crescem e se robustecem no campo; saem e não voltam para elas."
        },
        {
          "numero": 5,
          "texto: "'Quem deu liberdade ao jumento selvagem? Quem soltou as suas correntes?"
        },
        {
          "numero": 6,
          "texto: "Eu lhe dei o deserto como sua casa, a terra salgada como sua habitação."
        },
        {
          "numero": 7,
          "texto: "Ele despreza o tumulto da cidade; não responde aos gritos do condutor."
        },
        {
          "numero": 8,
          "texto: "Os montes são os seus pastos, onde procura todo tipo de plantas."
        },
        {
          "numero": 9,
          "texto: "'O boi selvagem concordaria em servi-lo? Passaria a noite na sua manjedoura?"
        },
        {
          "numero": 10,
          "texto: "Você pode prendê-lo com uma corda no sulco? Ele seguirá você enxada afora?"
        },
        {
          "numero": 11,
          "texto: "Pode confiar nele por causa da sua grande força e deixar o seu pesado trabalho para ele?"
        },
        {
          "numero": 12,
          "texto: "Pode contar com ele para trazer para casa a sua colheita e para ajuntá-la na sua eira?"
        },
        {
          "numero": 13,
          "texto: "'A asa da avestruz bate alegremente, mas não pode comparar-se com as asas amorosas da cegonha e do falcão."
        },
        {
          "numero": 14,
          "texto: "Ela põe os seus ovos no chão e os deixa aquecer no pó,"
        },
        {
          "numero": 15,
          "texto: "sem se preocupar que um pé possa esmagá-los, que algum animal selvagem possa pisar neles."
        },
        {
          "numero": 16,
          "texto: "Ela trata os seus filhotes com dureza, como se não fossem seus; não se importa que o seu trabalho seja em vão,"
        },
        {
          "numero": 17,
          "texto: "pois Deus não lhe deu sabedoria nem parcela do entendimento."
        },
        {
          "numero": 18,
          "texto: "Mas, quando se põe a correr, zomba do cavalo e do cavaleiro."
        },
        {
          "numero": 19,
          "texto: "'Você é quem dá força ao cavalo e reveste o seu pescoço de crinas?"
        },
        {
          "numero": 20,
          "texto: "É você que o faz saltar como gafanhoto, quando o seu fogoso buzinir causa terror?"
        },
        {
          "numero": 21,
          "texto: "Escava a terra com fúria no vale, e exulta de força; sai ao encontro dos homens armados."
        },
        {
          "numero": 22,
          "texto: "Zomba do medo, e nada o assusta; não recua diante da espada."
        },
        {
          "numero": 23,
          "texto: "A aljava range contra ele, ao seu lado, junto com a lança reluzente e a lança de arremesso."
        },
        {
          "numero": 24,
          "texto: "Em frenesi e excitação devora a terra; não se contém quando soa a trombeta."
        },
        {
          "numero": 25,
          "texto: "Ao soar da trombeta, ele relincha: 'Eia!' De longe fareja a batalha, o grito dos comandantes e o brado de guerra."
        },
        {
          "numero": 26,
          "texto: "'É por seu discernimento que o falcão se eleva e estende as suas asas para o sul?"
        },
        {
          "numero": 27,
          "texto: "É a sua ordem que faz a águia subir e fazer o seu ninho nas alturas?"
        },
        {
          "numero": 28,
          "texto: "Ela habita num penhasco e ali passa a noite, numa fortaleza, num pico rochoso."
        },
        {
          "numero": 29,
          "texto: "Dali procura a sua presa; de longe os seus olhos a avistam."
        },
        {
          "numero": 30,
          "texto: "Os seus filhotes lambem sangue; e onde há mortos, aí está ela'."
        }
      ],
      "total_versiculos": 30
    },
    {
      "numero": 40,
      "titulo": "Deus Desafia Jó",
      "versiculos": [
        {
          "numero": 1,
          "texto: "O SENHOR disse a Jó:"
        },
        {
          "numero": 2,
          "texto: "'Acusa-se Deus o acusador? Quem contende com o Todo-poderoso que responda!'"
        },
        {
          "numero": 3,
          "texto: "Então Jó respondeu ao SENHOR:"
        },
        {
          "numero": 4,
          "texto: "'Sou indigno; que te responderia? Ponho a mão sobre a minha boca."
        },
        {
          "numero": 5,
          "texto: "Falei uma vez, mas não tenho resposta; duas vezes, mas não direi mais nada'."
        },
        {
          "numero": 6,
          "texto: "Então o SENHOR respondeu a Jó de dentro da tempestade:"
        },
        {
          "numero": 7,
          "texto: "'Prepare-se! Seja homem! Eu vou fazer perguntas, e você me responderá."
        },
        {
          "numero": 8,
          "texto: "'Você vai pôr em dúvida a minha justiça? Vai condenar-me, para se justificar?"
        },
        {
          "numero": 9,
          "texto: "Seus braços são fortes como os de Deus? Sua voz troveja como a dele?"
        },
        {
          "numero": 10,
          "texto: "Então enfeite-se de esplendor e majestade; vista-se de glória e de honra."
        },
        {
          "numero": 11,
          "texto: "Derrame a fúria da sua ira; olhe para todo orgulhoso e humilhe-o."
        },
        {
          "numero": 12,
          "texto: "Olhe para todo orgulhoso e derrube-o; esmague os ímpios onde estão."
        },
        {
          "numero": 13,
          "texto: "Enterre-os juntos no pó; embrulhe-os no manto da morte."
        },
        {
          "numero": 14,
          "texto: "Então eu mesmo admitirei que a sua mão direita pode salvá-lo."
        },
        {
          "numero": 15,
          "texto: "'Considere agora o Beemote, que fiz junto com você e que come capim como o boi."
        },
        {
          "numero": 16,
          "texto: "Que força ele tem nos seus lombos! Que poder nos músculos do seu ventre!"
        },
        {
          "numero": 17,
          "texto: "A sua cauda balança como o cedro; os nervos das suas coxas são entrelaçados."
        },
        {
          "numero": 18,
          "texto: "Os seus ossos são tubos de bronze, os seus membros como barras de ferro."
        },
        {
          "numero": 19,
          "texto: "Ele ocupa o primeiro lugar entre as obras de Deus, mas o seu Criador pode aproximar-se dele com a sua espada."
        },
        {
          "numero": 20,
          "texto: "Os montes lhe oferecem os seus produtos, e todos os animais selvagens brincam por perto."
        },
        {
          "numero": 21,
          "texto: "Sob as plantas de lótus ele se deita, escondido entre os juncos do pântano."
        },
        {
          "numero": 22,
          "texto: "As plantas de lótus o cobrem com a sua sombra; os salgueiros junto aos regatos o rodeiam."
        },
        {
          "numero": 23,
          "texto: "Quando o rio se enfurece, ele não se perturba; mesmo que o Jordão encoste as suas ondas à sua boca, ele permanece calmo."
        },
        {
          "numero": 24,
          "texto: "Alguém pode prendê-lo pelos olhos, ou lhe furar o nariz com armadilhas?'"
        }
      ],
      "total_versiculos": 24
    },
    {
      "numero": 41,
      "titulo": "Deus Fala sobre o Leviatã",
      "versiculos": [
        {
          "numero": 1,
          "texto: "'Você pode pescar o Leviatã com um anzol, ou prender a sua língua com uma corda?"
        },
        {
          "numero": 2,
          "texto: "Pode pôr uma corda de junco no seu nariz, ou furar a sua queixada com um gancho?"
        },
        {
          "numero": 3,
          "texto: "Fará ele muitas súplicas a você? Dir-lhe-á palavras de brandura?"
        },
        {
          "numero": 4,
          "texto: "Fará ele uma aliança com você, para que você o tome como escravo para sempre?"
        },
        {
          "numero": 5,
          "texto: "Você pode brincar com ele, como se brinca com um passarinho, ou amarrá-lo para as suas filhinhas?"
        },
        {
          "numero": 6,
          "texto: "Os comerciantes poderão reparti-lo entre si? Poderão despedaçá-lo e distribuí-lo entre os mercadores?"
        },
        {
          "numero": 7,
          "texto: "Você pode encher a sua pele de arpões, ou a sua cabeça com fisgas de pesca?"
        },
        {
          "numero": 8,
          "texto: "Se você puser a mão nele, você se lembrará da luta, e nunca mais tornará a fazê-lo!"
        },
        {
          "numero": 9,
          "texto: "Qualquer esperança de subjugá-lo é falsa; só vê-lo já é derrubar o homem."
        },
        {
          "numero": 10,
          "texto: "Ninguém é tão feroz que se atreva a despertá-lo. Quem então é capaz de enfrentar-me?"
        },
        {
          "numero": 11,
          "texto: "Quem me confrontou, para que eu tenha de retribuir? Tudo o que há debaixo dos céus me pertence."
        },
        {
          "numero": 12,
          "texto: "'Não me calarei a respeito dos seus membros, da sua força e da sua graciosa estrutura."
        },
        {
          "numero": 13,
          "texto: "Quem pode arrancar a sua capa exterior? Quem se aproximaria dele com uma rédea?"
        },
        {
          "numero": 14,
          "texto: "Quem ousa abrir as portas da sua boca, rodeadas de dentes temíveis?"
        },
        {
          "numero": 15,
          "texto: "As suas costas têm fileiras de escudos firmemente selados;"
        },
        {
          "numero": 16,
          "texto: "cada um está tão junto do outro, que nem o ar passa entre eles;"
        },
        {
          "numero": 17,
          "texto: "aderem uns aos outros, ficam unidos e impenetráveis."
        },
        {
          "numero": 18,
          "texto: "Seus espirros fazem resplandecer a luz, e os seus olhos são como os raios da alvorada."
        },
        {
          "numero": 19,
          "texto: "Labaredas saem da sua boca; fagulhas de fogo saltam."
        },
        {
          "numero": 20,
          "texto: "Das suas narinas sai fumaça, como de panela fervendo sobre fogueira de juncos."
        },
        {
          "numero": 21,
          "texto: "O seu hálito acende carvões em brasa, e labaredas saem da sua boca."
        },
        {
          "numero": 22,
          "texto: "No seu pescoço reside a força; o pavor vai à sua frente."
        },
        {
          "numero": 23,
          "texto: "As dobras da sua carne são compactas, firmes e imóveis."
        },
        {
          "numero": 24,
          "texto: "O seu peito é duro como rocha, duro como a pedra inferior do moinho."
        },
        {
          "numero": 25,
          "texto: "Quando ele se levanta, os poderosos têm medo; fogem apavorados."
        },
        {
          "numero": 26,
          "texto: "A espada que o atinge não lhe faz nada, nem a lança, nem a flecha, nem o dardo."
        },
        {
          "numero": 27,
          "texto: "Ele considera o ferro como palha, e o bronze como pau podre."
        },
        {
          "numero": 28,
          "texto: "A flecha não o faz fugir; as pedras das fundas são para ele como palha."
        },
        {
          "numero": 29,
          "texto: "O bastão parece palha, e ele ri do brandir da lança."
        },
        {
          "numero": 30,
          "texto: "O seu ventre é como caco cortante; deixa um rastro como o de um debulhador na lama."
        },
        {
          "numero": 31,
          "texto: "Faz o mar ferver como uma panela, e agita-o como pote de perfume."
        },
        {
          "numero": 32,
          "texto: "Deixa atrás de si um rastro cintilante; o mar parece ter cabelos brancos."
        },
        {
          "numero": 33,
          "texto: "Na terra nada se lhe compara; foi feito para não ter medo."
        },
        {
          "numero": 34,
          "texto: "Ele vê tudo o que é altivo; é rei sobre todos os animais orgulhosos'."
        }
      ],
      "total_versiculos": 34
    },
    {
      "numero": 42,
      "titulo": "Restauração de Jó",
      "versiculos": [
        {
          "numero": 1,
          "texto: "Então Jó respondeu ao SENHOR:"
        },
        {
          "numero": 2,
          "texto: "'Sei que podes fazer todas as coisas; nenhum dos teus planos pode ser frustrado."
        },
        {
          "numero": 3,
          "texto: "Tu perguntaste: 'Quem é esse que obscurece o meu conselho sem conhecimento?' Certamente falei de coisas que não entendia, coisas tão maravilhosas que eu não poderia saber."
        },
        {
          "numero": 4,
          "texto: "'Tu disseste: 'Ouça agora, e eu falarei; vou fazer perguntas, e você me responderá'."
        },
        {
          "numero": 5,
          "texto: "Meus ouvidos já tinham ouvido a teu respeito, mas agora os meus olhos te viram."
        },
        {
          "numero": 6,
          "texto: "Por isso menosprezo a mim mesmo e me arrependo no pó e na cinza'."
        },
        {
          "numero": 7,
          "texto: "Depois que o SENHOR disse essas palavras a Jó, disse também a Elifaz, de Temã: 'Estou irado com você e com os seus dois amigos, pois vocês não falaram o que é certo a meu respeito, como fez o meu servo Jó."
        },
        {
          "numero": 8,
          "texto: "Agora, pois, tomem sete novilhos e sete carneiros, e vão ao meu servo Jó e ofereçam-nos em holocausto em favor de vocês mesmos. O meu servo Jó orará por vocês, e eu aceitarei a oração dele, e não os tratarei conforme a loucura de vocês. Vocês não falaram o que é certo a meu respeito, como fez o meu servo Jó'."
        },
        {
          "numero": 9,
          "texto: "Então Elifaz, de Temã, Bildade, de Suá, e Zofar, de Naamate, fizeram o que o SENHOR lhes ordenara; e o SENHOR aceitou a oração de Jó."
        },
        {
          "numero": 10,
          "texto: "Depois que Jó orou por seus amigos, o SENHOR o tornou novamente próspero e lhe deu em dobro tudo o que tinha antes."
        },
        {
          "numero": 11,
          "texto: "Todos os seus irmãos e irmãs e todos os que o haviam conhecido antes vieram comer com ele em sua casa. Eles o consolaram e o confortaram por todas as tribulações que o SENHOR tinha trazido sobre ele, e cada um lhe deu uma peça de prata e um anel de ouro."
        },
        {
          "numero": 12,
          "texto: "O SENHOR abençoou o final da vida de Jó mais do que o início. Ele chegou a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas."
        },
        {
          "numero": 13,
          "texto: "Também teve outros sete filhos e três filhas."
        },
        {
          "numero": 14,
          "texto: "À primeira filha deu o nome de Jemima, à segunda o de Quezia e à terceira o de Quéren-Hapuque."
        },
        {
          "numero": 15,
          "texto: "Em parte nenhuma daquela terra havia mulheres tão bonitas como as filhas de Jó, e seu pai lhes deu herança junto com os seus irmãos."
        },
        {
          "numero": 16,
          "texto: "Depois disso Jó viveu cento e quarenta anos; viu seus filhos e os filhos de seus filhos até a quarta geração."
        },
        {
          "numero": 17,
          "texto: "Então Jó morreu, em idade muito avançada."
        }
      ],
      "total_versiculos": 17
    }
  ],
  "metadata": {
    "versao": "Nova Versão Internacional (NVI)",
    "editora": "Thomas Nelson",
    "idioma": "português",
    "data_criacao": "2024-01-15",
    "status": "COMPLETO - Todos os 42 capítulos incluídos",
    "observacao": "Livro de Jó completo na versão NVI (Thomas Nelson)",
    "estrutura_api": {
      "endpoint_livro": "/api/v1/livros/18",
      "endpoint_capitulo": "/api/v1/livros/18/capitulos/{numero}",
      "total_capitulos": 42,
      "total_versiculos": 1070
    },
    "resumo": {
      "estrutura": {
        "prologo": "Capítulos 1-2 (História inicial)",
        "dialogos": "Capítulos 3-31 (Debates com amigos)",
        "discurso_eliu": "Capítulos 32-37 (Eliú)",
        "discurso_deus": "Capítulos 38-41 (Resposta de Deus)",
        "epilogo": "Capítulo 42 (Restauração)"
      },
      "personagens_principais": ["Jó", "Elifaz", "Bildade", "Zofar", "Eliú", "Deus"],
      "temas": ["Sofrimento", "Justiça Divina", "Soberania de Deus", "Integridade", "Restauração"]
    }
  }
}